{"top":[{"postId":4018912,"journal":"drugoi","title":"Тут и там пекут картошку","body":"    Моя знакомая в фейсбуке Аня с мужем и маленьким сыном уже тринадцать часов стоят в очереди на паром до Крыма. Ну вот так им захотелось туда поехать.   За два часа мы проехали три километра. Считается, что это очень хорошо:люди, стоявшие ночью, столько проезжали за семь часов. Народ…","fb_count":58,"tw_count":30,"vk_count":10,"reply_count":236,"image":"","position":1},{"postId":1879996,"journal":"sadalskij","title":"Давно от  РПЦ новостей не было","body":"    Нашим ряженым попам всё равно что поддерживать ! Гундяев бы приветствовал и новое распятие Христа, если бы приказ исходил от Медведева  РПЦ сёдня поддержал ограничения на ввоз западных продуктов Не было еще ни одного указа правительства, которую не поддержала бы РПЦ...","fb_count":109,"tw_count":8,"vk_count":21,"reply_count":61,"image":"","position":3},{"postId":202866,"journal":"nemihail","title":"Элитный сервис по-русски...","body":"Попробуйте по этой фотографии понять, что тут не так? Признаться, я ужё в лёгком шоке от этого сервиса, сейчас расскажу всё как есть.       Скажите мне зачем такое количество персонала, если придя в раздевалку я наблюдаю напротив своего шкафчика вот такую картину?      И что характерно после…","fb_count":23,"tw_count":2,"vk_count":1,"reply_count":126,"image":"","position":4},{"postId":2547146,"journal":"bart","title":"«Дождь» поплатился за предательский опрос","body":"  В январе в стране разразился скандал вокруг  опроса телеканала &laquo;Дождь&raquo; о том, нужно ли было сдать Ленинград, чтобы сберечь сотни тысяч жизней. И сегодня, наконец, незадачливые журналисты ответили за свои слова.  Поскольку Наталья Синдеева и ее подчиненные так и не решились извиниться…","fb_count":2,"tw_count":1,"vk_count":0,"reply_count":96,"image":"","position":5},{"postId":139642,"journal":"yurasumy","title":"Метаморфозы","body":"СРАЗУ ЗАЯВЛЯЮ, ВСЕ ЧТО Я НАПИШУ СЕЙЧАС ЭТО МОИ ДОМЫСЛЫ. ВСЕ СОВПАДЕНИЯ В ИМЕНАХ И МЕСТАХ ДЕЙСТВИЙ НЕ БОЛЕЕ ЧЕМ СЛУЧАЙНОСТЬ. И ТОЛЬКО ЛОГИКА СОЕДИНЯЕТ ЭТИ СЛУЧАЙНОСТИ В ЕДИНОЕ ЦЕЛОЕ (как обычно мое больное воображение).  Внутренние процессы, которые сейчас идут в ДНР и ЛНР подчинены определенной…","fb_count":19,"tw_count":10,"vk_count":21,"reply_count":139,"image":"","position":6},{"postId":566675,"journal":"busttravel","title":"Большая ложь Путина","body":"     Путин врал всем нам. Все годы, что он у власти, он нам цинично врал. С улыбкой на лице он уверил весь мир, и меня тоже, что без ума от дзю-до и футбола. Страшная тайна состоит в том, что Путин любит шахматы. И&hellip; И еще раз шахматы.  Весь мир ждал от него силовой атаки на взбесившуюся…","fb_count":436,"tw_count":337,"vk_count":42,"reply_count":640,"image":"","position":8},{"postId":4167059,"journal":"rovego","title":"Почему отменили обращение Путина к нации","body":"Срочное заявление главы государства должно было состояться в эфире телеканала Россия 1 в 20.30. Во все филиалы ВГТРК были разосланы уведомления о необходимости освободить эфир в это время. Предполагалось, что Путин сделает заявление по поводу санкций в отношении Запада  Однако пресс-секретарь…","fb_count":8,"tw_count":8,"vk_count":1,"reply_count":122,"image":"","position":9},{"postId":80429,"journal":"bespridanitsa","title":"Очень страшная история, случившаяся с 35-летней девушкой","body":"Мой коллега Иван заупокойным голосом поведал трагическую и душераздирающую историю Анны, своей бывшей однокурсницы. Коллектив повздыхал и печально покивал в ответ, что тут еще скажешь... Горе такое у бедняжки. Кто б мог подумать, что с обычной девушкой может произойти подобный кошмар?  Так вот.…","fb_count":3,"tw_count":5,"vk_count":2,"reply_count":308,"image":"","position":10},{"postId":1374014,"journal":"t_itanium","title":"Финская Valio остановила производство в России","body":" Началось&hellip;    Гендиректор Valio Oy Пекка Лааксен объявил о том, что финская компания остановила работу производственных линий, выпускавших товары для России, в связи с введенным властями РФ запретом на ввоз в страну молочной продукции из поддержавших антироссийские санкции стран.…","fb_count":20,"tw_count":3,"vk_count":1,"reply_count":143,"image":"","position":11},{"postId":290374,"journal":"rashap","title":"Давно хотелось вас спросить, девушки...","body":"5 минут... Какие-то жалкие, несчастные 5 минут мне не хватило, чтобы спокойно и комфортно доехать до дома, поонанировать и спать.   А ведь с утра все было омерзительно прекрасно: светило солнышко, пели птички, потели толстые бабищи. Поехал как человек на мотоцикле по делам. В фуболочке. Дела были…","fb_count":47,"tw_count":5,"vk_count":1,"reply_count":36,"image":"","position":12},{"postId":67464,"journal":"art_defi","title":"Севастополь жжет","body":"Идея купить дачу в Крыму в последние полгода посещает многих.  Есть много аргументов \"за\", есть много аргументов \"против\".    1. \"За\" - недвижимость в цене будет расти. Неважно, что на Крым наложено эмбарго. На игры мирового закулисья россиянам по большому счету наплевать. Если в Сочах недвижимость…","fb_count":2,"tw_count":2,"vk_count":0,"reply_count":42,"image":"","position":13},{"postId":4018967,"journal":"drugoi","title":"Эмбарго на норвежскую рыбу: что будет дальше?","body":"   Рыболовецкий промысел в Мурманске устроен так: немногочисленные российские суда, которые еще держатся на плаву, ловят рыбу, а потом везут ее в норвежские порты (Хаммерфест, Тромсо), где отдают на переработку. Норвежцы обрабатывают рыбу, охлаждают, упаковывают и продают в Россию втридорога.…","fb_count":21,"tw_count":15,"vk_count":11,"reply_count":192,"image":"","position":14},{"postId":272273,"journal":"bav_eot","title":"Онижедети и онижевзрослые","body":"По интернету стремительно распространяются фотографии львовских девочек.       Молодые львовянки устроили фотосессию. Из фотографий девушки сделали открытки и передали бойцам на передовую. Таким образом девушки выражают свою поддержку, любовь и желают ребятам вернуться домой живыми, - говорится в…","fb_count":12,"tw_count":6,"vk_count":18,"reply_count":106,"image":"","position":15},{"postId":428432,"journal":"nikitskij","title":"Майдан сегодня - фото","body":"   Днем на Майдане Независимости началась зачистка площади от активистов. Предлагаю вашему вниманию атмосферные фото с места событий:     Коммунальная уборочная техника в сопровождении милиции и бойцов батальона Киев попыталась очистить центр столицы от палаток и баррикад     Майдановцы после…","fb_count":19,"tw_count":4,"vk_count":6,"reply_count":202,"image":"","position":16},{"postId":2677361,"journal":"dolboeb","title":"Больше мечетей? Нет, пожалуйста, меньше стадионов","body":"<span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"zyalt\" ><a href=\"http://zyalt.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-files.livejournal.net/userhead/982?v=1353584500\" /></a><a href=\"http://zyalt.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>Илья Варламов</b></a></span>, полетав на квадрокоптере над правоверными в день Ураза-Байрама,  пишет, что Москве нужно больше мечетей.    <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"navalny\" ><a href=\"http://navalny.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://navalny.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>Алексей Навальный</b></a></span>, наоборот, считает, что правильным ответом « коренных жителей городов России» на большое скопление…","fb_count":6,"tw_count":7,"vk_count":4,"reply_count":37,"image":"","position":17},{"postId":558452,"journal":"stalic","title":"Давайте посчитаем?","body":"Поскольку с комментариями к моим заметкам то и дело приходят чрезвычайно грамотные люди, - экономисты, менеджеры, управленцы, - мне хотелось бы предложить им небольшую задачу в рамках уроков арифметики начальной школы.  Допустим, мы где-то там не купили товар за 1 евро. Если бы этот товар…","fb_count":11,"tw_count":2,"vk_count":1,"reply_count":252,"image":"","position":18},{"postId":300860,"journal":"morena_morana","title":"Сексуальность или Провинциальность?","body":"На фотографиях секси-девушки, которых легко встретить на улицах любого провинциального города. Огромные каблуки и короткие мини-шортики, яркие цвета &ndash; все это рассчитано на то, чтобы привлечь внимание мужчин. Женщины на такой внешний вид смотрят однозначно без одобрения. Но так ли провально…","fb_count":1,"tw_count":4,"vk_count":2,"reply_count":136,"image":"","position":19},{"postId":899788,"journal":"antoin","title":"14-я причина любить XVI век","body":"    Все так поглощены темой заморских яств, что я обнаглею и вспомню частый вопрос, а за что же мне так нравится именно Раннее Новое время. Попробую написать попроще, да не обидятся специалисты.  Ответов много. Например, 14-я причина любить XVI век: конец аристократии как незаменимой военной силы.…","fb_count":13,"tw_count":0,"vk_count":0,"reply_count":52,"image":"","position":20},{"postId":214636,"journal":"prosto_gost","title":"Мери Поппинс","body":"Квартира для молодой семьи с малышом, 83 м2. Бюджетно         план квартиры до перепланировки, сталинский фонд:      вот что скроилось:      Дом начинается в вешалки:      не смогли понять, что где? Вот:      из прихожей попадаем в гостиную:                          Здесь же расположены санузлы:…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":31,"image":"","position":22},{"postId":264080,"journal":"kiprian_sh","title":"Ще не вмерла...","body":"Батальон «Айдар», подконтрольный лидеру Радикальной партии Олегу Ляшко, возвращается в Киев c юго-востока Украины, чтобы помешать разгону демонстрантов на Майдане, сообщает ИТАР-ТАСС. Ожидается, что «Айдар» прибудет 7-8 августа. К нему могут примкнуть другие батальоны, находящиеся в Мариуполе, в…","fb_count":7,"tw_count":0,"vk_count":0,"reply_count":33,"image":"","position":23},{"postId":29583,"journal":"crimsonalter","title":"Хотите увидеть аккуратные санкции Путина?","body":"\"России - капец! Санкции Обамы и Евросоюза добили экономику России и теперь она станет самой бедной страной мира! Россия ничего не может ответить Западу. Мы все умрем!!!\"    Так любят кричать те, кто не знают о хитром плане Владимира Владимировича.  Европейцы поверили, что Россия не ответит на…","fb_count":1266,"tw_count":159,"vk_count":1085,"reply_count":1269,"image":"http://l-files.livejournal.net/homepage_rs/13842643/29583","position":24},{"postId":1879756,"journal":"sadalskij","title":" – А где Джоди? – В своём тату-салоне. – ... метит дураков, чтоб мы могли их…","body":"     У метро на Третьяковской сидит парочка. -Можно я вас сфотаю? -Канешна, вам нравится, Станислав? -ОООЧЧЕЕНЬ!))))","fb_count":60,"tw_count":7,"vk_count":0,"reply_count":74,"image":"","position":25},{"postId":1132926,"journal":"zyalt","title":"Хороший Черкесск","body":"    После вчерашнего поста с критикой многие мои читатели подумали, что в Черкесске нет ничего хорошего. Это не так. Несмотря на небольшой размер, в городе есть положительные моменты. Например, недавно тут открыли хорошую пешеходную улицу, а самое главное - тут есть троллейбус!    01. Общий вид на…","fb_count":21,"tw_count":8,"vk_count":14,"reply_count":161,"image":"http://l-files.livejournal.net/homepage_rs/10761149/1132926","position":26},{"postId":546473,"journal":"ivanoctober","title":"Почему то донбассцы не считают, что Путин слил","body":"  Мне вот интересно, почему те, кто реально воюет, и те, кто реально им помогают, не бьются в истериках, что Путенслил, а наоборот, благодарны за помощь, которую им оказывают и простые люди, и общественные организации, и государевы люди. Два дня общался практически только с донбассцами, с их…","fb_count":2,"tw_count":5,"vk_count":3,"reply_count":57,"image":"","position":27},{"postId":1133225,"journal":"zyalt","title":"Интернет-приемная: Стопхам","body":"   Раз в неделю я предлагаю для обсуждения какую-нибудь компанию, а вы рассказываете всю правду про нее. В комментариях вы можете высказать все, что думаете. Пользуетесь ли вы ее услугами? Покупаете ли вы ее продукцию? Довольны ли вы? С чем у вас ассоциируется эта компания? Были ли у вас проблемы?…","fb_count":5,"tw_count":7,"vk_count":1,"reply_count":291,"image":"","position":28},{"postId":473870,"journal":"ara_bublik","title":"она же ведьма!!!","body":"   да. и что с того? а чего иначе залипли у фотографии? о чем задумались?))) ага!  я без одежды... но, не волнуйтесь! я контролирую ситуацию))) это как бы купальник номер 9. отснят после самолета. девочкам доставит удовольствие найти несовершенства... а мальчики... але! мальчики!!! я к вам…","fb_count":5,"tw_count":1,"vk_count":0,"reply_count":38,"image":"","position":29},{"postId":3654116,"journal":"feministki","title":"Идеальная мама.","body":"Нашла картинку в Одноклассниках, любуемся: вот она, идеальная мама, которая все успевает. Мне, например, стыдно: я при кормлении фильмы смотрела...     У меня только один вопрос: почему у нее ноги свободны?!","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":160,"image":"","position":30},{"postId":139104,"journal":"yurasumy","title":"Майдан 3.0.","body":"Просят прокомментировать ситуацию на Майдане.   Без юмора не могу: клоунада приходит к концу.  Ну а доблестным защитникам Майдана &quot;флаг вам в руки&quot;. Например вот такой:     Рано или поздно это все равно случилось бы. Не решился Янукович-кровавый, так сделал Порошенко-демократический. А ты…","fb_count":9,"tw_count":8,"vk_count":6,"reply_count":146,"image":"","position":31},{"postId":1503739,"journal":"your_look_today","title":"Однажды в парке","body":"  Одним жарким солнечным днем мы провели &quot;синхронизацию&quot; с подругой и подготовили для вас два практически идентичных образа, из которых попросим выбрать&hellip; лучший! В центре внимания &ndash; два плетеных ожерелья и две истории на ваш суд ;)          На Марине: платье &ndash; New Look,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":28,"image":"","position":33},{"postId":1373242,"journal":"t_itanium","title":"Народ, я бы на вашем месте затаривался жоревом, спичками, батарейками и пр.","body":"  Запрет на импорт продовольствия из США и ЕС, это как бы даже не знаю помягче-то выразится. Нувыпонели. Отвечать на санкции Запада санкциями, которые в первую очередь ударят по населению РФ? Видимо, я чего-то не понимаю...  Вы готовы, например, жрать дорогущие (слово есть в данном случае не…","fb_count":73,"tw_count":5,"vk_count":4,"reply_count":322,"image":"","position":36},{"postId":37993383,"journal":"ru_auto","title":"Ахтунг, пасаны!!!!!","body":"То что в МСК объявлено штормовое я думаю не для кого не секрет. Ща жена звонила с дачи. С востока идет нее*******й циклон. Десятиление березы ломало как щепки. Так что берегите своих железных коней, комрады!!","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":85,"image":"","position":38},{"postId":1908415,"journal":"freedom","title":"Калининград и санкции","body":"Заглянул в продуктовый магазин, пофотографировал ценники на фруктах. Пошли смотреть! Только сначала посмотрите на скамейку :-)  1.      2. Напоминаю город герой Калининград находится в Европе или так Европа его обволакивает: Литва - справа, Польша - внизу, Германия - за Польшой, еще Швеция и…","fb_count":11,"tw_count":3,"vk_count":1,"reply_count":110,"image":"","position":39},{"postId":598731,"journal":"miss_tramell","title":"Если бы санкции ударили по дорогам","body":"Вот все сейчас говорят о санкциях, о том, что они могут стать хорошим толчком к развитию страны. Я как бы не спорю с этим и даже согласна: действительно, нужно развивать своё производство. Но на мой взгляд, прежде всего важнее начать с другого. И вне зависимости от санкций.   Это -- дороги. Я…","fb_count":9,"tw_count":4,"vk_count":1,"reply_count":190,"image":"","position":41},{"postId":98094,"journal":"tgrigorenko","title":"Измеримые цели актуальны, как никогда","body":" Товарищи голодающие, маленькие вы мои прошуттоеды кон фунге в обеих руках и с головкой бри подмышкой! Я сейчас даже не стану заводиться про то, что этот самый бри многим из горюющих как шел, так и ехал, потому что судя по продуктовым корзинам в магазине, за которыми я регулярно с интересом…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":57,"image":"","position":42},{"postId":2649722,"journal":"mi3ch","title":"узники замка Иф","body":"   На рассвете 19 февраля 1942 года на улицах канадского Виннипега появились фашистские патрули. В 7 утра над городом зазвучала противовоздушная сирена, а за ней последовала бомбёжка. В 7:03 немецко-фашистские войска начали атаку на город. Через 45 минут нацисты уже были в миле от центра города. В…","fb_count":312,"tw_count":12,"vk_count":24,"reply_count":115,"image":"http://l-files.livejournal.net/homepage_rs/983718/2649722","position":44},{"postId":9017,"journal":"kiss_my_abs","title":"Как быстро сделать бразильскую попу?","body":"Существует несколько способов приобрести выдающиеся округлости без изнуряющих лет в тренажёрном зале. Весь мир давно взял их на вооружение. Рассмотрим самые популярные.       Push up животворящий годами выручает многих дамочек. Но если раньше он помогал создать видимость отменной груди, то сегодня…","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":25,"image":"","position":47},{"postId":1213,"journal":"femunity","title":"Коллективное обращение","body":"Как было объявлено, сообщество &laquo;феминизм&raquo; должно было функционировать на принципах демократии, чего мы все, участницы сообщества, модераторки и смотрительницы, и пытались придерживаться. К сожалению, надежды на дальнейшую работу в таком ключе не оправдались &ndash; последние события с…","fb_count":3,"tw_count":0,"vk_count":0,"reply_count":11,"image":"","position":50},{"postId":92711,"journal":"kungurov","title":"Да здравствуют санкции! Запад, наращивай темп!","body":" Слава богу, дождались! Правительство, наконец-то решило с трехмесячным запозданием отреагировать на антироссийские символические западные санкции символическими санкциями антизападными. Лично я, если бы был верующим, каждый день дважды молился о том, чтоб война санкций из области пропаганды…","fb_count":33,"tw_count":9,"vk_count":12,"reply_count":426,"image":"","position":52},{"postId":1880488,"journal":"sadalskij","title":"Зовут ее Татьяна, она из Краснодарского края, как оказалась в Москве говорила…","body":"         apismellifera27  Здравствуйте,Станислав. Кратко постараюсь, в комментах можете не прочесть... Прочитав Ваш пост  http://sadalskij.livejournal.com/1876811.h tml поехала вчера к этой женщине, хотела предложить свою помощь, взять под свою крышу(съемную,но все же). Зовут ее Татьяна, она из…","fb_count":15,"tw_count":2,"vk_count":0,"reply_count":11,"image":"","position":53},{"postId":123515,"journal":"alex195130","title":"Обама уже говорит по-украински","body":"  Представьте, Обама, да и Премьер-министр Великобритании Дэвид Кэмерон действительно заговорили по - украински, правда, пока они выучили только одну фразу на двоих.  И заставили их это сделать западные производители, которые обеспокоены введением ответных аккуратных санкций со стороны России и…","fb_count":1,"tw_count":2,"vk_count":0,"reply_count":17,"image":"","position":54},{"postId":4164731,"journal":"rovego","title":"Сегодня вечером Путин выступит с экстренным обращением к нации","body":"Сегодня вечером канал «Россия» ждет экстренное включение — выступление президента Владимира Путина. При этом во все филиалы ВГТРК разосланы уведомления о том, что эфир в это время не должен ничем перекрываться.     Источники предполагают, что выступление президента будет связано с указом об…","fb_count":40,"tw_count":27,"vk_count":4,"reply_count":617,"image":"http://l-files.livejournal.net/homepage_rs/1242602/4164731","position":55},{"postId":568871,"journal":"dr_piliulkin","title":"О санкциях","body":"С грустью наблюдаю я за печалью тех моих френдов, что склонны к либерализму.   Не переживайте. Все будет хорошо.   Более того - впервые за много лет действительно появился шанс, что все будет хорошо.","fb_count":3,"tw_count":5,"vk_count":2,"reply_count":424,"image":"","position":56},{"postId":319186,"journal":"zhu_s","title":"Назло мамке отморожу уши","body":" Как известно, в войне СССР 1941-45гг. против 6 европейских стран, озабоченных тем, что в предыдущие 1.5 года он воссоединился &ndash; кусками или целиком - аж (тоже) с 6 сопредельными странами и не собирался этим ограничиваться, советское правительство нашло эффективный асимметричный ответ.…","fb_count":15,"tw_count":2,"vk_count":2,"reply_count":247,"image":"","position":57},{"postId":641436,"journal":"elaizik","title":"Что сегодня происходит у нас в Израиле. 7/08/2014.","body":"По просьбам друзей, назвавшим меня главным политинформатором :) пишу очередной недельный отчет.     (Рецепт прекрасной галеты, которая на фотографии, ждите завтра. Она очень вкусная!)  История наша замерла на время в позиции &quot;не война и не мир&quot;.  72 часа тишины истекают завтра, 08/08, в 8…","fb_count":25,"tw_count":0,"vk_count":0,"reply_count":11,"image":"","position":58},{"postId":85312,"journal":"ru_fraud","title":"Звонок от \"службы безопасности Сбербанка\"","body":"Пишет Юлия Закиева в своем  фейсбуке:  Звонок на телефон. Номер скрыт.  - Але? Строгий голос: - Закиева Юлия? - Да.  - В целях подтверждения личности назовите номер вашего паспорта. Офигеваю. - Простите, а с кем я разговариваю? - Служба безопасности Сбербанка! Назовите номер вашего паспорта!…","fb_count":120,"tw_count":14,"vk_count":54,"reply_count":439,"image":"","position":61},{"postId":1664962,"journal":"miumau","title":"Как наладить раздельное питание? (Кошкам!)","body":"У нас тут устаканился ежедневный сценарий: с утра кошки хором просят есть, очень жалобно: сто лет не ели, совсем помираем. Получают поровну. Одна (угадайте, которая) начинает поглощать еду, как голодный волк. Вторая лизнет небольшой кусочек и уходит. Резко потеряла всякий интерес.  Толстенькая,…","fb_count":9,"tw_count":2,"vk_count":0,"reply_count":84,"image":"","position":62},{"postId":251108,"journal":"engineering_ru","title":"…","body":"Смотрел разные фото. И насмотрел. Вот в доке целый   11351, шифр &laquo;Нерей&raquo;.  и вот аккурат над винтами у него нечто непонятноеЭ, выступы какие то. И казалось бы в самом неудобном месте.      Вот оно там вообще для чего? Что даёт, как работает?","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":50,"image":"","position":63},{"postId":2132168,"journal":"novayagazeta","title":"ЕС будет реагировать на запрет продовольственного экспорта, когда «как следует…","body":" Европейский союз выразил сожаление в связи с объявленным Россией  запретом на импорт пищевой и сельскохозяйственной продукции, назвав его явно политически мотивированным. &laquo;Мы подчеркиваем, что ограничительные меры Европейского союза (в отношении России) напрямую связаны с незаконным…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":17,"image":"","position":65},{"postId":171988,"journal":"seva_riga","title":"Еврозаметки на коленке","body":"Еду по Польше  В глаза бросается:  1. Урожай яблок в этом году удастся...  2. На дорогах - дикое количество машин с российскими номерами. Такое впечатление, что Россия не только зарубила польский импорт, но и послала толпу парламентеров объяснить, почему так все вышло  3. Евросолидарность -…","fb_count":1,"tw_count":1,"vk_count":0,"reply_count":68,"image":"","position":66},{"postId":825871,"journal":"vg_saveliev","title":"Акция против оппозиции в Москве. Власть их по-прежнему боится, представляете?!","body":"     Иначе как эту акцию объяснить? Смотрите, в СМИ прошла информация о том, что некие неопределенные молодые люди расклеили плакаты в переходе под Садовым кольцом рядом с посольством США. Партийно-политическая принадлежность &laquo;молодых людей&raquo; не обозначена. Но плакаты &ndash; это не…","fb_count":2,"tw_count":1,"vk_count":1,"reply_count":22,"image":"","position":67},{"postId":3160131,"journal":"laragull","title":"ближний тоже человек","body":"когда живешь в семье, где тебя не обижают, а лелеют, то незаметно для себя немного зарываешься - не то чтоб прямо плохо себя ведешь и пользуешься положением, а скажем так забываешь что у других есть не только те стороны которыми они прилегают к тебе.  из этого мелкого заблуждения выводят мелкие же…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":8,"image":"","position":68},{"postId":93423,"journal":"krizis_ua","title":"В Киеве опять разгоняют Майдан","body":" Образовалась новая национальная традиция: каждый президент, начиная с Кучмы, пытается разогнать собранный против него Майдан. Не избежал этого развлечения и Порошенко. С 9 утра, увидев с левого берега столбы дыма, я сразу понял, что там начинается национальный праздник. Особого выбора, как и…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":5,"image":"","position":69},{"postId":1717724,"journal":"colonelcassad","title":"Коротко о существенном","body":"   Коротко о ряде важных вопросов.      1. Что за ажиотаж с несостоявшимся выступлением Путина, врут или нет? На деле все просто, сначала планировали, а потом отменили, объявив общественности, что даже и не планировали. Обычное дело. У нас так уже было 24 апреля, когда нам сообщили, что после…","fb_count":75,"tw_count":53,"vk_count":74,"reply_count":330,"image":"","position":70},{"postId":2650338,"journal":"mi3ch","title":"и кораблюшечка плыветушки","body":"   Федерико Феллини  Мне не нравятся:  партии, праздники, триппа (рубец, приготовленный с помидорами), интервью, круглые столы, когда у меня просят автографы, улитки, которые едят французы, путешествовать, стоять в очереди, горы, лодки, включенное громко радио, громкая музыка в ресторане, может…","fb_count":13,"tw_count":1,"vk_count":2,"reply_count":12,"image":"","position":71},{"postId":172069,"journal":"seva_riga","title":"Еврозаметки на коленке 2","body":"  Сидим в кафе на площади Республики в Праге. Меняемся последними новостями с коллегами из Чехии и Австрии. Они пересказывают последние разговоры со своими друзьями из Германии, Бельгии, Канады.  Кратко все комментарии можно свести в одну короткую фразу:   &quot; А НАС ТО ЗА ЧТО?&quot;  А мы над…","fb_count":3,"tw_count":1,"vk_count":3,"reply_count":54,"image":"","position":72},{"postId":264362,"journal":"make_your_style","title":"Как подружиться с цветом","body":"Добрый день!  Я большой апологет рационального гардероба, составленного по принципу \"less is more\" - лучше меньше, да лучше. В последние годы я активно стремлюсь к тому, чтобы в моем гардеробе количество вещей было минимально (и достаточно для моего образа жизни), а сочетаемость этих вещей -…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":50,"image":"","position":73},{"postId":1132792,"journal":"zyalt","title":"Кац предлагает сделать город, удобный для всех","body":"В рамках предвыборной кампании Каца в Мосгордуму я предложил вместо обычных обещаний сделать проекты по изменению района. Мы собрали команду архитекторов и художников, обозначили самые проблемные места в нашем округе и сейчас предлагаем наше решение. Проектов будет много, затронем каждый уголок…","fb_count":65,"tw_count":40,"vk_count":15,"reply_count":449,"image":"","position":77},{"postId":598407,"journal":"miss_tramell","title":"Голос крови","body":"Так получилось, что у меня по папиной линии дед -- грузин.  При этом я не понимаю грузинский язык, ни разу не была в Грузии, не знаю ничего о грузинской культуре.  Могу ли я при таких обстоятельствах считать себя грузинкой? Несмотря на то, что во мне есть определённый процент грузинской крови,…","fb_count":23,"tw_count":3,"vk_count":1,"reply_count":334,"image":"","position":78},{"postId":1503129,"journal":"your_look_today","title":"Любимые горошки","body":"  У меня нет дресс-кода, как душа желает,так на работу и наряжаюсь....хочу штаны спортивные..хочу серьги красные и каблуки. Этот наряд, снят вечером после работы, сумка обычная рабочая авоська, в которую утром входит много нужного))))) После этой фотосессии, к этим серьгам тон помады изменила на…","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":72,"image":"","position":80},{"postId":1753265,"journal":"sapojnik","title":"План Путина","body":"Народ, я смотрю, из последних сил потешается над Путиным - мол, вот дурила, вместо того, чтобы в ответ на санкции лишить Запад российских нефти и газа, зачем-то стал лишать собственных подданных импортного продовольствия! При этом никому не приходит в голову, что два указанных действия - ограничить…","fb_count":3,"tw_count":0,"vk_count":0,"reply_count":88,"image":"","position":83},{"postId":443655,"journal":"flackelf","title":"Работники из Средней Азии.","body":" Незамыленный и возможно в чем-то ошибочный взгляд на это явление приезжего с Украины.  К их присутствию россияне давным давно уже привыкли, мне же пока это явление режет глаз, напоминая службу в Советской армии в далекие 80-е, где я в полной мере столкнулся с выходцами из южных республик СССР.…","fb_count":1,"tw_count":1,"vk_count":0,"reply_count":29,"image":"","position":84},{"postId":1878923,"journal":"sadalskij","title":"- \"Давайте, але якщо він нас поб'є?\" - \"А нас за шо!?","body":"     Наконец-то руководство нашей страны вспомнило про отечественных производителей!    Евросоюз готов добиваться - отмены российских запретов на импорт продовольствия    Европейцы искренне удивлены. Не только европейцы, Псаки вообще ничего не понимает. Тут как в анекдоте: Ідуть два кума. От один…","fb_count":79,"tw_count":11,"vk_count":0,"reply_count":293,"image":"","position":86},{"postId":710460,"journal":"fritzmorgen","title":"F.A.Q. по стратегии России в Арктике","body":"   В последнее время Россия не жалеет экономических, военных и дипломатических усилий для увеличения своего присутствия в Арктике. Для тех, кто интересуется перспективами России в этом регионе, я написал краткий список ответов на часто задаваемые вопросы.   В: Зачем нам тратить деньги на Арктику?…","fb_count":11,"tw_count":14,"vk_count":12,"reply_count":78,"image":"","position":87},{"postId":559914,"journal":"ksy_putan","title":"Молочный коктейль, как в детстве","body":"Я помню! Сначала нужно было у родителей 10 копеек отжать, а потом ещё и очередь отстоять. И сначала полстакана махом, а потом опомнившись - вторую медленно просмаковать. с той поры многие жаловались, что вкус такой как в детстве не получается. Не радуют шарики)) Как в анекдоте. Просто в нашем…","fb_count":42,"tw_count":1,"vk_count":3,"reply_count":65,"image":"","position":89},{"postId":2398059,"journal":"ru_royalty","title":"Vanity Fair выбрал самых стильных знаменитостей года","body":"Журнал Vanity Fair составил список самых стильных знаменитостей 2014 года. Среди роялти в список попали Беатриче Борромео, репортер итальянского издания Il Fatto Quotidiano и девушка Пьера Казираги, герцогиня Кембриджская Кейт, кронпринцесса Дании Мэри, королева Нидерландов Максима и даже, король…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":10,"image":"","position":90},{"postId":10188343,"journal":"lyalechka","title":"Случай в Финляндии","body":"В аэропорту в Лаппеенранте сидели на скамейке. Я, муж и малыш, ему 2,9. Не в зале ожидания, в стороне. Метров на 10 от нас никаких людей. Я в кормительной майке, ничего не видно вообще. Мимо пробегала какая-то тетка, пробежала, вернулась, заявила; &quot;У нас тут кормить нельзя&quot; Потом еще…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":14,"image":"","position":92},{"postId":172355,"journal":"kuderova","title":"Как похудеть. 4 простых и важных факта","body":" Когда <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"freedom\" ><a href=\"http://freedom.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-files.livejournal.net/userhead/931?v=1349329337\" /></a><a href=\"http://freedom.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>freedom</b></a></span> начал выкладывать фото того, как он питается во время режима &quot;похудей-ка&quot;, то к нему в жж и инстаграм набежали доморощенные диетологи с криками: &quot;КАК?! Ты ешь углеводы на ночь?! Ты так не похудеешь!&quot; Олегу респект за толерантность и приверженности…","fb_count":30,"tw_count":4,"vk_count":6,"reply_count":113,"image":"","position":94},{"postId":2653517,"journal":"prosto_vova","title":"36 часов","body":"Объясните мне кто нибудь, зачем?     Что может сподвигнуть более или менее нормального человека поехать в Крым, чтобы стоять в очереди 36 часов? Или ехать в душном поезде 44 часа? Нафига? Что можно получить в Крыму? В чем кайф?  Я еще понимаю, когда в прошлые годы люди ездили в дешевый Крым без…","fb_count":7,"tw_count":1,"vk_count":1,"reply_count":90,"image":"","position":96},{"postId":109543,"journal":"ki_bella","title":"Объё*ки после Степки.","body":"Дорогие мои, скажите, а вы сами как относитесь к изменам? К таким, когда изменяют вам? Готовы ли вы простить подлого изменнника/изменщинцу, забыть об ошибке и жить дальше как ни в чем ни бывало, памятуя о том, что оступиться может каждый?   Я,например, нет. Но ведь каждому свое, не так ли? Вот…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":32,"image":"","position":98},{"postId":289572,"journal":"rashap","title":"Кто-то сексуально удовлетворил Adobe. Откликнись, анонимный герой!","body":"Слушайте, а вы вообще в курсе, что некоторое время назад фирма Adobe сошла с ума и в корне изменила свою блядскую финансовую политику?  Видимо где-то там рак на горе свистнул после дождичка в четверг. Ну или же один из их юзеров все же проник в секретную штаб-квартиру и, при полном попустительстве…","fb_count":92,"tw_count":8,"vk_count":15,"reply_count":315,"image":"","position":99},{"postId":266502,"journal":"week_by_week","title":"...","body":"Сука, каких же невероятные усилия нужно приложить, чтобы тебя начали ненавидеть.     Только сука не жалость. Лучше ненависть. Приходится лезть из кожи вон, и делать, делать поступки, чтобы люди были от тебя все дальше и дальше. Только бы не видеть их гнилых глаз. Только бы не слышать их лживых…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":7,"image":"","position":100},{"postId":228001,"journal":"babkin_k","title":"Почему Путин прав","body":"      Путин планирует сократить импорт продовольствия.Очень хорошая и правильная мера была бы, считаю.  Напоминаю, в России огромный потенциал увеличения выпуска сельхозпродукции:  - 40 миллионов га сельхозугодий (больше всей площади, например, Германии) выведены из оборота, и их надо возвращать;…","fb_count":97,"tw_count":25,"vk_count":320,"reply_count":559,"image":"","position":101},{"postId":779472,"journal":"h_e_l_g_a_a","title":"Я совершила страшный грех?","body":"Я вот после треньки поела здоровый салат с креветками морской капустой и морковкой, еще оливки были, с соком лимона... Но так хотелось еще и сладкого спустя всего час, что я умяла тарелку гречки (3 ст. ложки) с молоком и ложечкой сахара... я совершила большой грех?  Утром я ела 2 яйца всмятку,…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":55,"image":"","position":104},{"postId":1501824,"journal":"your_look_today","title":"С работы!","body":"Порой я хожу на работу, какапрашка - в джинсах и майке-алкоголичке. А иногда хочется быть красивой, чтобы все оглядывались тебе вслед. И носить туфли как у Золушки.  Платье Christina Queens, Туфли mascotte","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":172,"image":"","position":105},{"postId":457262,"journal":"lovigin","title":"Пост для моей мамы.","body":"Пост для моей мамы. Она как раз должна была приехать не то из Барселоны, не то из Барселоны. Я жив, в 30 км вниз по Печоре от Нарьян-Мара, в деревне Устье, где живет 8,5 человек народу (2 ненок-алкоголичек я посчитаю за полтора человека), пьем с Сашкой Дрыгаловым, местным алкоголиком, водку. Без…","fb_count":1,"tw_count":1,"vk_count":0,"reply_count":0,"image":"","position":106},{"postId":5937885,"journal":"ru_chp","title":"Питерский неадекват","body":"<lj-embed id=\"54194\" />  <lj-embed id=\"54195\" />  \"У злодея в правой руке был нож, в левой пистолет. Когда к немо подошли ППСники, кричал \"Стреляй мне прямо в голову, мне пох..й!\" До приезда ППС свободно разгуливал с ножом и пистолетом по мосту.\"    видео перекодировано кривенько","fb_count":2,"tw_count":1,"vk_count":0,"reply_count":97,"image":"","position":107},{"postId":1578088,"journal":"cyxymu","title":"6 лет назад началась война","body":"   В этот день 6 лет назад пророссийские бандформирования, действовавшие в Южной Осетии сделали все, чтоб началась война. Массированный артиллерийский обстрел грузинских сел из крупнокалиберных орудий шел на протяжении всего дня. Появилось множество погибших и раненных мирных жителей. Целью всего…","fb_count":48,"tw_count":3,"vk_count":2,"reply_count":64,"image":"","position":110},{"postId":146952,"journal":"du_bel","title":"Ксюша на дне влюблённых в Харбине. Инкогнито","body":"В Китае праздник всех влюбленных отмечается в седьмой день седьмого месяца лунного календаря. В этом году он пришелся на 2 августа и я случайно попал в этот замес на местном Арбате.       Так то я бродил по городу ночами, когда концентрация людей на улицах менее трех на один квадратный метр      и…","fb_count":4,"tw_count":0,"vk_count":1,"reply_count":2,"image":"","position":112},{"postId":1503275,"journal":"your_look_today","title":"Джаз","body":"на джаз-фестиваль - значительное культурное событие в городе     чёрное бельё выбрано намеренно: с телесным казалось бы, что его вовсе нет    юбка so french майка new yorker пояс stefanel сумка furla босоножки sasha fabiani","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":15,"image":"","position":114},{"postId":5414694,"journal":"ru_psiholog","title":"Непонятные отношения с молодым человеком и его родителями","body":"Добрый день уважаемое сообщество. Прошу помощи (советов) в решении своей проблемы.   У меня есть молодой человек, мы живем вместе три года (мне 21, ему - 23). Я очень его люблю. До безумия. Год назад он решил со мной расстаться и уехал домой. Я - из Запорожья, он из Севастополя. Он назвал много…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":39,"image":"","position":115},{"postId":4043883,"journal":"stars365","title":"Лурдес Леон на отдыхе","body":"Лурдес Леон пару дней назад во время отдыха в Каннах.","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":11,"image":"","position":117},{"postId":18090121,"journal":"kosmetichka","title":"Benefit","body":"совсем перестала с вами делиться своими обновками из-за нехватки времени (((( а зря, их у меня скопилось немало. Недавно работала на презентации марки  Benefit в Саратове и оплата была косметикой. Итак, мой отчет о плюсах и минусах продуктов марки Benefit       1. Блеск для губ. Красивый цвет,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":12,"image":"","position":118},{"postId":138321,"journal":"yurasumy","title":"Олигархи против Ляшко","body":"    Роспуск Рады &mdash; дело уже решенное. Поэтому все главные претенденты на попадание в парламент начали &laquo;предвыборные гонки&raquo;. БЮТ за пару ночей &laquo;исключил&raquo; из своего числа якобы 1500 человек (из них 800 депутатов). Сергей Левочкин усиленно переформатирует под Петра…","fb_count":19,"tw_count":12,"vk_count":17,"reply_count":121,"image":"","position":119},{"postId":280901,"journal":"all_radio","title":"Скажите украинцы, вы поддерживаете майдан или власти которые его разгоняют?","body":"<lj-poll-1978039>","fb_count":2,"tw_count":3,"vk_count":0,"reply_count":61,"image":"","position":123},{"postId":3653127,"journal":"feministki","title":"Партнерские роды : WTF???!!!","body":"Желание обсудить этот вопрос навеяно чтением беременного сообщества ru_perinatal <strike>, а также девятым месяцем беременности. </strike> В сообществе периодически появляются посты о том, что женщина хочет поддержки и помощи, а муж не хочет идти на роды, боится крови, мяса, боли, больницы, &lt;/strike&gt;…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":169,"image":"","position":126},{"postId":3798512,"journal":"vityok_m4_15","title":"валио","body":"мне искренне радостно, что их колбасит не по детски в данной ситуации, они давно уже надоели своей тупой политикой ценовой и дистрибьюторской.  хватит. слишком долго онги сидели на нашем рынке, начиная с брежневских времён. так же прощаемся с \"президентом\", особенно с его сегментом дорогих сыров.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":205,"image":"","position":127},{"postId":71252,"journal":"greg_butcher","title":"Жареная кукуруза, сиськи и драматургия","body":"   А вот хочу я вам сегодня рассказать, как я видел сиськи. Нет, сегодня конечно сиськами никого не удивишь, даже голыми, даже на публике. Но тот раз, про который я собираюсь рассказать, был много-много лет назад, в начале девяностых, когда порнуху всякую уже в подземных переходах продавали, но…","fb_count":16,"tw_count":3,"vk_count":1,"reply_count":60,"image":"http://l-files.livejournal.net/homepage_rs/34656968/71252","position":128},{"postId":4643639,"journal":"rt_russian","title":"Работающий на Украине фотокорреспондент МИА «Россия сегодня» Андрей Стенин не…","body":"Специальный фотокорреспондент МИА &laquo;Россия сегодня&raquo; Андрей Стенин, который работает на востоке Украины, не выходит на связь. Как сообщили в агентстве, последний материал, отправленный с его аккаунтов, был получен 5 августа. Сами фотографии были сделаны раньше этой даты.      Читать далее…","fb_count":1,"tw_count":1,"vk_count":0,"reply_count":12,"image":"","position":129},{"postId":315952,"journal":"saidpvo","title":"Китайский танк на танковом биатлоне","body":"Будучи в  Алабино, немого посмотрел на танковый биатлон. Много фотографий не получилось, но из интересного для меня было лицезрение современного китайского танка Тип-96А.        1. Панорама участников биатлона     2. Китайский и русский - друзья на века)      3.    4.    5.    6. Российский экипаж…","fb_count":20,"tw_count":2,"vk_count":1,"reply_count":18,"image":"","position":130},{"postId":285869,"journal":"eryv","title":"What did Putin ever failed at?!","body":"It is a reasonable question.  Таким вопросом задаются американцы когда сравнивают свою страну с Россией:  \" Самое время задать разумный вопрос - проиграл ли Путин хотя бы одну свою битву?\"  Это я вчера начитался комментариев к западным новостям по поводу продовольственных санкций.  И еще один…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":43,"image":"","position":131},{"postId":155642,"journal":"crustgroup","title":"Матрица, перезагрузка.","body":"Совершенно согласен  с опросом. Веселье только начинается. Слежу  за стримом. Волнуюсь и переживаю за майдан. Обсуждают совесть, журавлей, летающих над Киевом, как доброе знамение, зачистку майдана, ругают преступную власть и, о ужас... говорят, что власть ничуть не лучше террористов. Просят…","fb_count":0,"tw_count":5,"vk_count":0,"reply_count":54,"image":"","position":132},{"postId":537687,"journal":"shurigin","title":"Трупные пятна сердюковщины","body":"       &quot;Москва. 7 августа. INTERFAX.RU - Премьер РФ Дмитрий Медведев сообщил, что подписал постановление правительства о введении эмбарго на целый ряд категорий продовольствия из ЕС, США, Австралии, Канады и Норвегии. Запрет вступает в силу 7 августа сроком на один год. В дальнейшем Москва…","fb_count":1,"tw_count":0,"vk_count":1,"reply_count":22,"image":"","position":133},{"postId":4043082,"journal":"stars365","title":"Ева Герцигова в бикини","body":"Ева Герцигова (41 год) со своим мужем и друзьями в понедельник во время отдыха в Италии.                                                                src","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":9,"image":"","position":134},{"postId":631139,"journal":"rais","title":"Один День c Оператором нефтедОбычи","body":" Я всегда мечтал о фотографии в духе советской хроники про &quot;черное золото&quot; . Оказалось, что это сложно, потому что открытой нефти на качалке -совсем нет! Это считается ЧП. Но я смог достать:) Как качают из земли черную кровь нашей экономики, о рабочих, о кусте скважин, УЭЦН, и девушке в…","fb_count":42,"tw_count":1,"vk_count":6,"reply_count":78,"image":"","position":135},{"postId":2095774,"journal":"teh_nomad","title":"На Майдане снова начались волнения","body":"В Киеве вновь произошли столкновения активистов Майдана с милицией.    Началось всё с попытки властей ликвидировать остатки Майдана.   &laquo;На площадь, где расположились сторонники Майдана,  прибыла уборочная техника - коммунальщики начали разбирать баррикады у Дома профсоюзов. При этом они…","fb_count":3,"tw_count":4,"vk_count":1,"reply_count":80,"image":"http://l-files.livejournal.net/homepage_rs/18732216/2095774","position":136},{"postId":28705039,"journal":"ru_travel","title":"Париж: люди","body":"Фотоотчет про жителей Парижа. Только люди.     Большинство людей стройные. Ездил я не так много по странам, но на данный момент, французы &mdash; это самая стройная нация, которую я видел. Молодцы.         Массовый заезд на роликах.     Без шарфика на шее выходить из дома нельзя. :)     Обычный…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":6,"image":"","position":137},{"postId":5938263,"journal":"ru_chp","title":"Сынок, которым можно гордиться!","body":"Мрак..  <lj-embed id=\"54197\" />","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":72,"image":"","position":138},{"postId":826668,"journal":"pppirate","title":"и нефиг","body":"Ну что. Не будут ввозить продукты. Я думаю, это совсем неплохо. Я думаю, это очень хорошо.  Во-первых. Нефиг жрать. Мы ведь только и делаем, что жрем и бухаем. Два завтрака, два обеда, два ужина - между ними чипсы, шоколад, кола. Вечером вино, пиво, водка. И даже не всегда вечером. А иногда и с…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":49,"image":"","position":139},{"postId":66912,"journal":"moyaikea","title":"Шведская еда.","body":"Друзья, а что теперь будет с магазином продуктов Икеа в связи с этими запретами?..","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":8,"image":"","position":140},{"postId":70871,"journal":"slobodin","title":"Нужен совет","body":"Расскажу Вам одну историю, которая очень напоминает модифицированную версию известного анекдота   про украденные серебряные ложки, но она основана на реальных событиях.     Собрал один уважаемый человек всех своих знакомых и объявил:  Я вот тут купил серебряные ложки маме за 1000 долларов, а мой…","fb_count":1,"tw_count":3,"vk_count":1,"reply_count":143,"image":"","position":141},{"postId":2131799,"journal":"novayagazeta","title":"Кончина «Добролета»: списать все на санкции","body":"   Несостоявшийся лоукостер похоронили при первой возможности, сославшись на проклятый Запад.       Фото: РИА Новости Единственный российский лоукостер &laquo;Добролет&raquo;, летавший в Крым по низким ценам, прекратил полеты из-за санкций. Западные компании отказались обслуживать его…","fb_count":40,"tw_count":3,"vk_count":1,"reply_count":32,"image":"","position":142},{"postId":2546722,"journal":"pora_valit","title":"Купи еды в последний раз","body":" &quot;Доставая бумажник, разглядываю витрину. Стандартный набор продуктового ларька: сигареты &laquo;Родина&raquo; и папиросы &laquo;Россия&raquo;, водка &laquo;Ржаная&raquo; и &laquo;Пшеничная&raquo;, хлеб черный и белый, конфеты &laquo;Мишка косолапый&raquo; и &laquo;Мишка на Севере&raquo;,…","fb_count":0,"tw_count":2,"vk_count":7,"reply_count":236,"image":"","position":146},{"postId":115646,"journal":"morseanen","title":"Один мой день. Пятница. 25 июля 2014 года.","body":"     Старое правило жеже гласит: кривож**ые г***офотки толерируются только в жанре \"селфи сисястых уткороток в ванной\" или в сообществе \"один мой день\". С сиськами у меня не срослось, со ртом, слава BOSSу тоже, поэтому покажу в г***офотках один мой день 25 Июля 2014 года.   3.00 ночи. Мой самолет…","fb_count":10,"tw_count":0,"vk_count":1,"reply_count":110,"image":"http://l-files.livejournal.net/homepage_rs/18315642/115646","position":147},{"postId":3678206,"journal":"doktor_killer","title":"То, о чем врачи молчат","body":"<lj-embed id=\"1358\" />","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":149},{"postId":3392212,"journal":"stomaster","title":"Ибо нефиг","body":"   Сначала: \"Санкции, санкции!\" А теперь они вдруг обеспокоились тем, что это может ударить по мясному рынку России и других стран.  Канадские производители продуктов из свинины обеспокоены ответными мерами России на санкции Запада, которые могут стать серьезным ударом для всей отрасли, пишет…","fb_count":1,"tw_count":0,"vk_count":1,"reply_count":22,"image":"","position":150},{"postId":4167306,"journal":"rovego","title":"Как лечили одного эмигранта в Канаде","body":"Говорят, сообщество \"Пора валить\" закрыли. Где же теперь тусуются поциенты?     Эпиграф: \"Ненависть к своей Родине - явный признак психического заболевания\" Проф. Львов  Поциент поступил в приемный покой в сосотоянии возбуждения. Кричал и плакал, кусался. Речь спутанная, односложная. Не способен…","fb_count":5,"tw_count":0,"vk_count":1,"reply_count":30,"image":"","position":151},{"postId":2649233,"journal":"mi3ch","title":"причины эмансипации","body":"  1916. Женщины-полицейские  До начала Первой Мировой войны в активной трудовой деятельности участвовало не более 10% женщин. После ее начала их количество увеличилось в три раза. Именно война и нехватка мужчин привела женщин в такие профессии, где их раньше никогда не было     1916. Члены женской…","fb_count":18,"tw_count":7,"vk_count":6,"reply_count":190,"image":"http://l-files.livejournal.net/homepage_rs/983718/2649233","position":152},{"postId":566452,"journal":"eugenyshultz","title":"Роковая ошибка Максима Каца","body":" Как известно, Максим Евгеньевич не успокоился на месте муниципального депутата и вместо того, чтобы тихо творить добро в СВОЕМ округе, одаривая жителей урбанистическими радостями, решил осчастливить более широкие слои населения своей персоной – стать депутатом Мосгордумы. К его счастью, я был…","fb_count":8,"tw_count":1,"vk_count":1,"reply_count":24,"image":"","position":153},{"postId":2677020,"journal":"dolboeb","title":"Кто сказал мяу про первый миллион?","body":"  Остроумное признание \"I can report for every million earned by me, except of the first one\" (\"могу отчитаться за каждый заработанный миллион, кроме первого\") в английских интернетах приписывают Джону Рокфеллеру, а в русских — антисемиту Форду и семиту Ротшильду. Отдельно грамотные вообще выдумали…","fb_count":2,"tw_count":8,"vk_count":1,"reply_count":102,"image":"","position":155},{"postId":460315,"journal":"mike67","title":"…","body":"Эффектней было бы для начала объявить однодневную предупредительную общероссийскую голодовку, а уж потом...","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":43,"image":"","position":158},{"postId":13875383,"journal":"carabaas","title":"Миссия ОБСЕ подтвердила, что Россия обстреливает территорию Украины","body":"В среду, 6 августа, на участке Луганского пограничного отряда работала Миссия ОБСЕ. Во время пребывания Миссии состоялись две встречи, первая на участке отдела погранслужбы &laquo;Красная Таловка&raquo; и вторая &mdash; по месту дислокации штаба Миссии.  Об этом сообщает пресс-служба…","fb_count":3,"tw_count":1,"vk_count":1,"reply_count":38,"image":"","position":161},{"postId":516671,"journal":"odin_moy_den","title":"Один будень модели в Милане","body":" Привет всем! Меня зовут Ася, я работаю моделью и езжу по всему миру, чтобы ходить по кастингам, сниматься в журналах, рекламах, каталогах, а вообще, если честно, в основном для того, чтобы путешествовать и смотреть на мир. Мне всегда хотелось побывать ВЕЗДЕ, но я просто не знала, как это сделать.…","fb_count":2,"tw_count":8,"vk_count":4,"reply_count":493,"image":"","position":162},{"postId":168036,"journal":"walera11","title":"В России  хотят повысить сборы для выезжающих на зарубежный отдых","body":"     &laquo; &hellip;     Также следует поддержать внутренний туризм через повышенные сборы для выезжающих на зарубежный отдых     &quot;     , - з аявил  сегодня      зам     еститель      главы комитета      С о в ета Федерации РФ       по бюджету и финансовым рынкам Николай Журавлев     .…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":50,"image":"","position":163},{"postId":34658,"journal":"danlux","title":"Женская исправительная колония № 29","body":"  Наказание и иные меры уголовно-правового характера, применяемые к лицу,совершившему преступление, не могут иметь своей целью причинение физических страданий или унижение человеческого достоинства. Статья 7, ч.2 УК РФ  После  посещения ИК-33, мы поехали в женскую иправительную колонию общего…","fb_count":10,"tw_count":143,"vk_count":10,"reply_count":74,"image":"","position":166},{"postId":120160,"journal":"tatykuz","title":"Красота и бдительность.","body":" Давно я что-то ядом не брызгала, накопилось вот, сейчас все и выдам. Тут много было всяческих поводов, и юбилейные восхваления Ива Сен Лорана, и показ новых коллекций, и проскакивающие там и тут советы наших ведущих стилистов и редакторов моды, и случайно краем глаза зацепленное интервью (оно,…","fb_count":8,"tw_count":0,"vk_count":1,"reply_count":55,"image":"","position":167},{"postId":1879458,"journal":"sadalskij","title":"Однако, поздравляю тебя с днем рождения, дорогой Стасик... Нонна Мордюкова,…","body":"           Я сильна только там, где я посыльная от земли, от родины, от болей и радостей сегодняшней жизни, от людей, которых я люблю&hellip; Я лист от корня, которому служу всей душой. И пусть я отлечу когда-то &ndash; меня сменят по весне другие листья из моей породы.   &quot;Записки…","fb_count":106,"tw_count":6,"vk_count":1,"reply_count":48,"image":"","position":169},{"postId":747838,"journal":"aquatek_filips","title":"Праздничный недосалют над Питером","body":"... с таким же успехом этот салют можно было провести ровно в полдень... Нет, я конечно понимаю, что после 22.00 нельзя, поэтому &quot;грандиозный праздничный салют в честь Дня Флота&quot; приходится стрелять во столько, во сколько приходится. Но, на мой взгляд, во всем должен быть здравый смысл.…","fb_count":23,"tw_count":0,"vk_count":0,"reply_count":30,"image":"","position":170},{"postId":514675,"journal":"isurok","title":"Плов от Натальи Олеговны.","body":"    Узбеки сдали Наталье Олеговне рецепт правильного плова. Вместо противной баранины и курдючного сала, которое так любят некоторые больные на голову кулинары, надо использовать свинину.  Этот плов и предлагается вашему вниманию. Олеговна всех любит, всех обнимает, всем передает пламенный пример.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":100,"image":"","position":171},{"postId":1095003,"journal":"interiors_ru","title":"Попытка реабилитации линолеума.","body":"    Здравствуйте.   Несколько примеров того, что можно сделать с линолеумом. Натуральным и ПВХ.              и напоследок - ПВХ     В общем - очень удобный в использовании материал .","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":12,"image":"","position":173},{"postId":30077004,"journal":"spb_auto","title":"Встретил сегодня Большого Брата","body":"Кто в курсе, это чья машина? Гугл, Яндекс или еще какой-то картрографической системы? На чьих панорамах мне себя искать и через сколько времени ? :) Знатоки могут угадывать и место, но это очень просто :) И почему у нее такой странный регион? Рожи и номера они же, вроде, замазывают ? :)))","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":13,"image":"","position":174},{"postId":473841,"journal":"ara_bublik","title":"купальник номер 8...","body":"   будет сегодня - таким. (нырять пойду, потому как, а не из за того что ввожу санкции) и давайте, мы с вами, сельское хозяйство обсудим. как бизнес... есть кому чего сказать? какие мысли: - а почему оно у нас до сего момента было \"в попе\"? - и почему теперь, вдруг станет \"в шоколаде\"? - а почему…","fb_count":3,"tw_count":1,"vk_count":0,"reply_count":99,"image":"","position":175},{"postId":164746,"journal":"juicy_fruit","title":"На злобу дня. Касательно санкций","body":"Вспомнилось про одну маленькую страну с \"уникальным транзитным потенциалом\" :)     Прокатывает уже лет 15 )))  Кто не понял, в чем юмор, напоминание под катом.  <lj-embed id=\"120\" />","fb_count":10,"tw_count":2,"vk_count":6,"reply_count":127,"image":"","position":176},{"postId":1619139,"journal":"odin_moy_den","title":"Один мамский день в голландской глубинке","body":" Добрый день, уважаемое сообщество:) меня зовут Валерия, я из Санкт-Петербурга, мне 29, я- филолог, мама троих деток (Эмилия 6 лет, Эва 4 года, Максимилиан 1 год). Это мой 7-й день в ОМД, остальные можно посмотреть   здесь. Этот день, вторник,  5 августа 2014 года, я провела со своей семьей в…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":84,"image":"","position":177},{"postId":1132185,"journal":"zyalt","title":"Плохой Черкесск","body":"    Черкесск - небольшой город, всего 130 000 жителей. Уверен, мало кто из моих читателей с первого раза покажет его на карте. В городе нет аэропорта, сюда не заезжают поезда, в общем, стоит себе в стороне от туристических потоков. Тем не менее Черкесск - это столица Карачаево-Черкесской…","fb_count":79,"tw_count":30,"vk_count":75,"reply_count":288,"image":"","position":178},{"postId":23025,"journal":"analogopotamia","title":"\"Какапрашки\" среди нас","body":"С легкой руки провинциальной журналистки, неумолимо набирающей все большую виртуальную популярность неоднозначными нарядами и высказываниями в сообществе юлт, термин &laquo;какапрашка&raquo; грозится быть внесенным в мемы наряду с принадлежащим другой звезде сельских просторов &laquo;мы стали более…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":40,"image":"","position":182},{"postId":2398992,"journal":"ru_royalty","title":"Мадлен , Крис и Леонор отдыхают  в Италии","body":"        ..","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":26,"image":"","position":183},{"postId":1469863,"journal":"ru_abandoned","title":"Заброшенная вилла под Флоренцией","body":" Одно из лучших мест, посещённых в этом году во время нашего свадебного путешествия. Старинная вилла на холме с видами на виноградники и солнечные края Тосканы. Потрясающие фрески и забытое пианино в главном зале. Именно ради таких заброшенных мест и хочется совершать вылазки снова и снова.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":184},{"postId":18089787,"journal":"kosmetichka","title":"Мелирование","body":"Не могу решить, как дальше красить волосы.  У меня длинные волосы, которые я очень давно крашу в золотистые оттенки на 1-2 тона светлее, чем мои собственные (свой цвет - тёмно-русый, цвет краски - в основном &quot;восьмёрки&quot; Устала от кончиков, которые через месяц хоть и не очень контрастные,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":5,"image":"","position":185},{"postId":1389659,"journal":"timbuktoo","title":"шелк","body":"Жизнь это боль. Я уже смирилась с тем, что не смогу купить блузок в американском нордстоме – их сайт заблокирован в России, сюда не шлют, наших карт не принимают. И продают шелковые блузки по сорок долларов! Ужас, да? То есть можно было заморочиться, но никакие блузки этого не стоят, если честно.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":7,"image":"","position":187},{"postId":1201579,"journal":"avvakoum","title":"Время тупеть.","body":"Рассвет неизбежен, и потому ночные твари решили дом спалить, чтобы проснувшиеся и очнувшиеся от похмелья мужики не пересчитали убытки и не спросили с лукавых. Твари развязывают драки, то там то сям, надеясь, что осовелые со сна и дурмана люди поубивают друг друга. Словом, перегар, ругань и злоба в…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":13,"image":"","position":188},{"postId":892182,"journal":"natabelu","title":"ДРЕЛИ ВОСПРИЯТИЯ","body":" Я очень страдаю от жары. Поэтому почти полностью перешла на ночной образ жизни. Ночью всё-таки полегче. Чтобы немного подышать, часа в три ночи я иду прогуляться по району. Одной страшновато, и я нарезаю круги вокруг местной Прокуратуры, полагая, что прокурорские меня в случае чего спасут (в…","fb_count":7,"tw_count":2,"vk_count":1,"reply_count":201,"image":"","position":190},{"postId":1879161,"journal":"sadalskij","title":"Мухи - это тоже бабочки, но для рабочих и крестьян.","body":"        - Посмотрите новейшее изобретение, Станислав Юрьевич! - сказал Устюгов,   принеся липкую ленту для ловли мух!   - Чттоэто?      - Мухолов!! - Вовик, этому изобретению миллион лет, что такое новое? Это забытое старое!      Устюгов, на мое - почему принес, у меня и мух нет? - Вы же запретили…","fb_count":51,"tw_count":5,"vk_count":0,"reply_count":28,"image":"","position":191},{"postId":2971961,"journal":"kolobok1973","title":"Ну и где ж Отец....?","body":"----------------------------------------<wbr /> ----------------------------------------<wbr /> --------------------------------------    Друзья, а расскажите, плз, весь день проведшему в суде Колобку, что там за мулька была с обращением Отца Нации к нации, и почему в итоге нация осталась без обращения. Там же…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":45,"image":"","position":192},{"postId":710378,"journal":"fritzmorgen","title":"Вежливые контрсанкции","body":"   Президент Путин подписал указ о запрете импорта продуктов питания из стран, которые ввели санкции против России. Эта мера вызвала беспокойство либеральной общественности, которая начала говорить о продовольственном кризисе и возвращении пустых магазинных полок. На самом деле, контрсанкции скорее…","fb_count":26,"tw_count":19,"vk_count":56,"reply_count":653,"image":"","position":193},{"postId":442477,"journal":"aviator_ru","title":"Изменения...","body":"По совету старших товарищей сменил хостинг для фотографий. Выбор пал на Яндекс.Фотки. Изображения грузятся быстрее, загрузка на сервис очень удобна. Посмотрим что будет дальше. Есть ли какие-нибудь хитрости при работе с Яндекс.Фотки? Буду признателен за ваши мнения комментарии.     А еще я поменял…","fb_count":8,"tw_count":1,"vk_count":0,"reply_count":45,"image":"","position":194},{"postId":91117,"journal":"romapetrov","title":"\"Delicastessen\". Не хватает самого главного.","body":"  В продолжении обзоров самых интересных едален в Москве, я расскажу о заведении, которое очень широко известно, но в очень узких кругах. Да что там, даже если у вас есть точный адрес этого места, вам придется приложить не мало усилий, чтобы найти его. Итак, начнем...   Чтобы попасть в…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":41,"image":"http://l-files.livejournal.net/homepage_rs/53329585/91117","position":195},{"postId":5415518,"journal":"ru_psiholog","title":"Упрёки мужа.","body":"Здравствуйте!  Была бы рада помощи от сообщества.  Вполне конкретная проблема в отношениях с мужем. Зачастую, когда нам необходимо принять совместное решение, в процессе обсуждения и после моей критики полностью отступает от своих мыслей/желаний и соглашается на все мои предложения. Считает это…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":104,"image":"","position":197},{"postId":4042306,"journal":"stars365","title":"Угадай, кто?","body":"Угадайте, кто это купил целую тележку продуктов?      Эшли Грин пару дней назад после шоппинга в Bristol Farms в Западном Голливуде.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":16,"image":"","position":198},{"postId":428284,"journal":"nikitskij","title":"Какие товары пропадут с прилавков - список","body":"   Немного непонятно, почему многие впали в истерику, в общем ассортименте российских супермаркетов иностранные товары составляют всего 35-40%, причем две трети из них приходится на непродовольственные товары. Мы живем в мире, в котором абсолютно все продовольственные товары легко заменимы.…","fb_count":30,"tw_count":12,"vk_count":5,"reply_count":800,"image":"","position":199},{"postId":973577,"journal":"leonid_b","title":"Нравственный закон, говорите? Звёздное небо? Фигня на постном масле","body":"Мне очень неловко признаваться, но я, сколько ни думаю, никак не могу сообразить, а) почему множество людей не отличают ликвидацию коммунистической власти от распада СССР? Эти люди так и думают, что распад СССР - это когда коммунистов от власти отстранили; б) как это у многих получается вообразить,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":34,"image":"","position":203},{"postId":2646490,"journal":"probegi","title":"Почему Путин взял Крым","body":"Обычный человек, располагающий доступным ему объемом информации, испытывает чувство сильнейшего недоумения, пытаясь понять логику Путина, приведшую его к решению присоединить Крым к России. Рациональные аргументы, которые находятся в распоряжении обычного человека, точнее, ровно один рациональный…","fb_count":22,"tw_count":1,"vk_count":2,"reply_count":202,"image":"","position":204},{"postId":1234380,"journal":"alpha_parenting","title":"Что делать с нытьем?","body":" Помогите разобраться, пожалуйста. Дочке сейчас 2.10, детка активная, очень смышленая и разговорчивая, общительная, в целом всегда очень позитивная была всегда. Сейчас расцветает у нас кризис трех лет - с истериками, валяниями на полу при малейшем отказе, визгами и желанием делать все по-своему.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":8,"image":"","position":205},{"postId":4042971,"journal":"stars365","title":"Ким Кардашян презентовала Kardashian Sun Kissed","body":"Ким Кардашян вчера на презентации средства для автозагара Kardashian Sun Kissed.","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":13,"image":"","position":207},{"postId":598172,"journal":"miss_tramell","title":"Гореть вам всем в Аду","body":"Все вы -- грешники. Сквернословите беспричинно, изменяется своим партнёрам, гадите коллегам по-мелкому. Наверняка, все вы, если напряжёте память, наберёте не одну сотню дел, за которые вас нужно томить на медленном огне в котле.  Грешить вы начали прямо с пелёнок, когда орали посреди ночи и не…","fb_count":5,"tw_count":4,"vk_count":2,"reply_count":291,"image":"","position":208},{"postId":4165979,"journal":"rovego","title":"Стыдливый Беляков. Облажался сам - обвини других?!","body":"Не утихает шумиха по поводу увольнения замминистра экономического развития РФ Сергея Белякова. За что же ему стыдно, а за что не стыдно?     Напомню, он на своей страничке в Фейсбуке разразился критикой в адрес правительства ( https://www.facebook.com/sergey.belyak ov.18/posts/821438977944009). В…","fb_count":3,"tw_count":7,"vk_count":1,"reply_count":82,"image":"http://l-files.livejournal.net/homepage_rs/1242602/4165979","position":210},{"postId":445198,"journal":"tomcat61","title":"Дом без вида на море.","body":" Каждый раз, когда я приходил в гости к дяде Мише, я впоминал старый анекдот про женскую баню. Он жил в трехэтажном доме на углу улиц Ха-Яркон и Даниель. В трех шагах от моря. Но его квартира была самая дешевая в этом доме. Море было видно только из окна кухни, да и то, если высунуться из него по…","fb_count":32,"tw_count":0,"vk_count":0,"reply_count":9,"image":"","position":212},{"postId":164154,"journal":"christa_eselin","title":"Ария Бизе из оперы Хозе и кое-что ещё","body":"Девушка у метро продаёт игрушки – мелкие, невнятные и смешные. Просит какие-то гроши. Мальчик с разбега тормозит у прилавка. - Мама, купи солдатика! Мама быстро, испуганно отдёргивает сына за руку. - Пойдём! Это не нам! Это для больных детей! - Нет же, вы не поняли! – улыбается девушка. – Деньги от…","fb_count":6,"tw_count":0,"vk_count":1,"reply_count":158,"image":"","position":213},{"postId":977828,"journal":"dziva","title":"…","body":"Если вы живете в России, при этом у вас нет: израильского паспорта и возможности его сделать недвижимости за границей и возможности быстро выехать всей семьей и вообще никакого вида на жительство, второго гражданства,  то  что вы будете делать?  Это, собственно, вопрос, на который я особо и не жду…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":22,"image":"","position":214},{"postId":4166404,"journal":"rovego","title":"НАТО прекращает сотрудничество с Россией","body":"Прекрасная новость. Правда, это и не новость вовсе. Первого апреля 2014 года в НАТО уже объявляли о приостановке всего комплекса военного и гражданского сотрудничества с Россией из-за кризиса на Украине. Я тогда написал: \"Хорошо, что наши враги решили выступить с открытым забралом\". Но, видно, у…","fb_count":2,"tw_count":5,"vk_count":1,"reply_count":34,"image":"","position":215},{"postId":177444,"journal":"sauternes_59","title":"стрекоза","body":"замучаю вас своими экспериментами)))    рисовала на обычной офисной бумаге, гелевой ручкой. когда начинаешь рисовать, не знаешь, что будет в конце! вот это мне и нравится!","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":23,"image":"","position":216},{"postId":24266921,"journal":"ru_cats","title":"Нужен ли пост о том, как фотографировать кошек непрофессиональному фотографу?","body":"Уважаемые сообщники, особенно те, кто пристраивает бездомных животных и волонтеры-кураторы. Вы в курсе, что одна из составляющих успешного пристройства животных это хорошие пиарные фотографии.  Иногда в сообществе публикуются просьбы бесплатно сфотографировать на передержках кошек и котов для…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":43,"image":"","position":217},{"postId":1878762,"journal":"sadalskij","title":"Как я не женился на Богдановой","body":"          С сегодняшней именинницей нас связывают многолетние отношения - и дружеские, и антрепризные, и бытовые: когда-то давно мы с ней и Юрой Богатыревым делили квартиру в общежитии театра Современник на Манежной, 9. Коммунальная близость могла даже перерасти в семейную, но не выросла... Теперь…","fb_count":189,"tw_count":8,"vk_count":0,"reply_count":44,"image":"","position":219},{"postId":46506337,"journal":"ru_politics","title":"Вести из Оплота антифашизма. И несколько слов о том, как в Луганске могло не…","body":"    Выступает один из лидеров организации &quot;Оплот&quot;. Настоящие белогвардейцы за Русь.  Сегодня пришли некоторые важные новости по теме Донбасса.  1. Как известно, территория &quot;Новороссии&quot; сократилась до Донецка, Луганска и пригородов, шансы на изменение ситуации - минимальны. В…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":1,"image":"","position":221},{"postId":1221078,"journal":"konung_ogin","title":"ВОЙНА. Как сегодня штурмовали Майдан (видео)","body":"<lj-embed id=\"611\" />  Когда нужно ехать воевать на Восток, то наших парней посылают без оружия и бронежилетов, а как штурмовать Майдан, так сразу всё находится! Но боюсь, что народ по любому не прозреет. К ушам липнет брехливая пропаганда с наших же телеканалов, и боюсь, что прозрение наступит…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":33,"image":"","position":227},{"postId":108946,"journal":"ki_bella","title":"Жена ушла к зеку-2.","body":"Чуть больше месяца назад вот   тут я писала о товарище, жена которого сбежала к зеку. Взяла детей и мафыыыынку. Помнится, дамы в каментах писали - молодец, дэушка так держать, еще и алименты будет получать, и заживет с раскаявшимся грешником в счастье и довольстве...  Как оказалось, обратка от…","fb_count":3,"tw_count":2,"vk_count":1,"reply_count":449,"image":"","position":228},{"postId":707047,"journal":"kumir_millionof","title":"\"Самое ужасное путешествие\" в моей жизни","body":"Посмотрите на этого простого и милого парня:   Его зовут Эпсли Черри-Гаррард. Ему 24 года. Он сын британского армейского генерала и богатого землевладельца. Окончил Оксфорд, где получил образование историка. А теперь - на снимке - сидит и обмороженными пальцами набивает на печатной машинке текст…","fb_count":21,"tw_count":2,"vk_count":2,"reply_count":18,"image":"","position":229},{"postId":1619214,"journal":"odin_moy_den","title":"Один день стартапера на Летней Школе Академпарка","body":"Всем привет! Меня зовут Ася. Вы уже конечно же читали  один день модели в Милане, который я постила в 2011. Мне так понравилось, что я думала, буду ОМДшить каждые полгода...И вот прошло 3, и это мой второй пост в любимое сообщество.  Сегодня я расскажу вам про то, как проходит типичный день…","fb_count":15,"tw_count":0,"vk_count":1,"reply_count":68,"image":"","position":230},{"postId":495151,"journal":"marketoluhi","title":"Друзья, а вы чего не спите?","body":" Составляете на завтра списки продуктов на покупку? Или чем-то более полезным заняты? Я не шучу насчет списков, мне сегодня позвонила сестра с вопросом, собираюсь ли я забивать холодильник на пару месяцев вперед.  Вот я и задумался...","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":30,"image":"","position":232},{"postId":183186,"journal":"alexandr_rogers","title":"В общем","body":"посты про сами знаете кого снёс.. после того, как высказал ему персонально, что о нём думаю.. а посты снёс, чтобы пукры не радовались  Меня учили фильтровать информацию. В том числе и что, кому и когда говорить нельзя. А болтун - находка для шпиона (особенно когда он гонится за дешёвой…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":16,"image":"","position":233},{"postId":9362285,"journal":"samara_ru","title":"Опрос по ответным санкциям.","body":"В связи с агрессивными действиями со стороны ЕС и США по отношению к Российской Федерации проводится опрос мнения жителей городского округа Самара. Предлагаются следующие симметричные ответные меры: 1. Аннулировать рейс ОК-910 компании Чешские авиалинии и рейс LH-1466 компании Люфтгазна в…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":71,"image":"","position":236},{"postId":2132400,"journal":"novayagazeta","title":"Едим дома","body":"   В свете новых патриотических веяний ТВ просто обязано отказаться от лицензионных программ.    &laquo;Улица Тверская (бывшая Горького) в траурном убранстве. Москва провожает в последний путь еду. В траурной процессии &mdash; руководители отраслей и ведомств, близко знавшие покойную, так…","fb_count":11,"tw_count":5,"vk_count":2,"reply_count":12,"image":"","position":237},{"postId":160760,"journal":"enia","title":"Где-то между лакшери и люкс...","body":"Кому-то в самолете достается орущий младенец на соседнем кресле, кому-то потный толстяк весь рейс пьющий пиво, а мне вот достались КИСО. Гламурные. В количестве 2 штуки. И весь перелет, все 4 с лишним часа эти штуки весело щебетали о своем, о девичьем&hellip;      Сначала я просто слушала&hellip;…","fb_count":10977,"tw_count":98,"vk_count":211,"reply_count":665,"image":"","position":239},{"postId":12942292,"journal":"virtualshopping","title":"Возврат оплаты за доставку","body":"Добрый день! Купила две недели назад в stbernardsports.com пуховик. Предварительно уточнила у магазина, отправляют ли они посылки в Россию. \"Да, отправляем, 50$\", - написал магазин, эта же сумма фигурировала в форме заказа, так что я спокойно заказала, оплатила (paypal) и стала ждать свои сани…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":4,"image":"","position":241},{"postId":46757464,"journal":"malyshi","title":"И опять про бабушку","body":"Я тут писала вам на днях...  http://malyshi.livejournal.com/4673 1928.html Взвесив все \"за\" и \"против\", я решила не делать резких телодвижений, но плавно ограничить общение старшего с бабушкой. С младшим с той поездки она не пересекалась никак, со старшим - по телефону и скайпу. Вчера отпустили с…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":65,"image":"","position":242},{"postId":3678411,"journal":"doktor_killer","title":"ВСУ расфигачили клинику ЧЛХ в Донецке","body":"Оригинал взят у <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"rjadovoj_rus\" ><a href=\"http://rjadovoj-rus.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://rjadovoj-rus.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>rjadovoj_rus</b></a></span> в  За всё нацисты ответят!  7 августа, примерно в 10 часов дня карателями был произведен артобстрел улиц Розы Люксемубрг и Панфилова в центре Донецка. В числе разрушенных зданий корпус челюстно-лицевой хирургии клиники им. Вишневского…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":18,"image":"","position":243},{"postId":4043584,"journal":"stars365","title":"Кэти Холмс на Lexus Short Films","body":"Вчера в Нью-Йорке в рамках фестиваля Lexus Short Films состоялась премьера короткометражного фильма \"Жизнь невероятна\". Мероприятие посетила Кэти Холмс.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":11,"image":"","position":244},{"postId":111605,"journal":"stbcaptain","title":"Приятная неожиданность","body":"    По некоторым причинам не буду н и ч е г о добавлять от себя лично, а просто приведу слова своего товарища по нашему совместному делу      crustgroup:  Приятно, когда  тебя благодарят за хорошо проделанную работу. И уже не важно то, что саму работу ты не можешь показать, не можешь о ней…","fb_count":3,"tw_count":5,"vk_count":3,"reply_count":9,"image":"","position":245},{"postId":18058134,"journal":"useful_faq","title":"Интернет-магазин","body":"Интересует схема заработка владельцев такого бизнеса. Например, человек делает сайт, за свои деньги покупает товар и перепродает его дороже или это происходит каким-то другим образом? Какие существуют схемы продаж в этом бизнесе?","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":8,"image":"","position":246},{"postId":46749535,"journal":"malyshi","title":"случай из жизни","body":"Я, конечно, в курсе, что на детской площадке нравы суровые, \"все вокруг колхозное, всё вокруг мое\", и лежащие в свободном доступе игрушки может брать каждый. Более того, я уже даже смирилась с тем, что многие дети запросто могут начать шариться в корзине чужой коляски, если там лежит что-то…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":321,"image":"","position":247},{"postId":10188246,"journal":"lyalechka","title":"к уходящей неделе ГВ :)","body":"…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":3,"image":"","position":249},{"postId":1438157,"journal":"angerona","title":"Russia's food sanctions","body":"Несколько пунктов реакции на сегодняшний указ в России, запрещающий ввоз овощей, фруктов и мясных и молочных продуктов с Европы, США, Канады и Австралии:  -- Да, санкции задевают и страны, которые эти санкции накладывают. Таковы реалии интернационального рынка.   -- Принцип \"на зло бабушке отморожу…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":30,"image":"","position":251},{"postId":569545,"journal":"marta_ketro","title":"О чём молчат приличные люди","body":" Мне казалось, я ничего не пишу, а потом нашла в айпадике большой файл с записками, которые не стала публиковать, как-то не было сил взаимодействовать с людьми. А сейчас думаю, ну а чо.  Small talk с подневольными людьми типа маникюрш и парикмахеров нынче тягостный: все хотят о политике, но…","fb_count":1251,"tw_count":10,"vk_count":18,"reply_count":140,"image":"","position":252},{"postId":361810,"journal":"vba_","title":"Оказался младший брат не братком, а…","body":"Истоки нынешней массовой антиукраинской кампании увидеть нетрудно – некая группа населения отказалась быть почетным младшим братом России и совершила, таким образом, акт предательства. Такое, конечно, не прощается.  Интереснее другое – были ли уже такие прецеденты и в России, и в других странах?…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":47,"image":"","position":253},{"postId":1094766,"journal":"interiors_ru","title":"Копилка красивых интерьеров","body":"       Доброго дня! Сегодня спешу порадовать вас красивым интерьером, насыщенным интересными дизайнерскими решениями. Напоминаю, это &quot;живой интерьер&quot; из реального жилища :-)","fb_count":8,"tw_count":0,"vk_count":2,"reply_count":183,"image":"","position":254},{"postId":1220471,"journal":"konung_ogin","title":"ВОЙНА. По Киеву ездят танки","body":"    Сегодня днем в Киеве с улицы Ванды Василевской по проспекту Победы в сторону Нивок проехало несколько танков Т-64 и зенитки.  Прохожие останавливались и удивленно провожали взглядами военную технику.  П о состоянию на 5 августа общее количество накопленных Россией подразделений Вооруженных сил…","fb_count":2,"tw_count":1,"vk_count":1,"reply_count":25,"image":"","position":255},{"postId":2132542,"journal":"novayagazeta","title":"Медведев обязал соцсети подключить ФСБ к слежке за пользователями","body":"Правительство обязало руководство российских социальных сетей и других сайтов установить специальное оборудование или программное обеспечение, чтобы ФСБ смогла получать доступ к действиям пользователей интернет-ресурсов. Документ опубликован на официальном интернет-портале правовой информации.…","fb_count":11,"tw_count":4,"vk_count":10,"reply_count":17,"image":"","position":256},{"postId":107904,"journal":"amfora","title":"Антисанкции","body":"Россия разродилась!  Долго, как водится, запрягали, зато поехали с ветерком. Вот только в верном ли направлении?  Руководство страны одним разом обрубило импорт всей сельхозпродукции из Европы, США, Австралии и Канады.  По логике правительства это должно дать шанс российскому сельхозпроизводителю.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":40,"image":"","position":258},{"postId":679497,"journal":"zloy_odessit","title":"Бородай помахал ручкой ДНР! Вовремя свалил...","body":"  Шура Бородай, типа - премьер террористической организации ДНР таки ушел!  Информацию об этом он подтвердил в своем twitter, отметив, что временно остается &laquo;премьер-министром&raquo;. Забавно, но пока он считает себя И.О. п равительство этой самой &laquo;Донецкой народной республики&raquo;…","fb_count":30,"tw_count":6,"vk_count":2,"reply_count":19,"image":"","position":259},{"postId":9095460,"journal":"kolybanov","title":"Опрос: Как вы относитесь к эмбарго на импорт с/х продукции введённое сегодня…","body":"Наверное все, кто может стучать по клавиатуре или держать ручку, или пишут на эту тему, или уже написали. Интересно тем не менее выяснить ГЛАС НАРОДА на эту животрепещущую проблему. Мои несколько сумбурные и глубоко субъективные мысли по этому поводу: Это эмбарго конечно первый решительный ответ РФ…","fb_count":1,"tw_count":1,"vk_count":1,"reply_count":21,"image":"","position":260},{"postId":28696317,"journal":"ru_travel","title":"Отношение к русским?!...","body":"Доброе утро друзья!  В связи с последними печальными событиями на политической арене, банкротством тур фирм и т.д. у меня возник вопрос: \"как сейчас а различных странах относятся к русским туристам?\"   P.S. На днях мой друг вернулся из Турции (Мармарис), рассказал следующее, что зайдя в бар где…","fb_count":2,"tw_count":5,"vk_count":0,"reply_count":396,"image":"","position":261},{"postId":1502209,"journal":"your_look_today","title":"Тартан.","body":"          Платье - Karl Lagerfeld Туфли - Calvin Klein Клатч - Burberry Prorsum Украшения - Dyrberg Kern","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":57,"image":"","position":262},{"postId":234924,"journal":"k_markarian","title":"Ребята, гои-геи-камарады, Предупреждали вас. Чего пенять?","body":"Ребята, гои-геи-камарады, Предупреждали вас. Чего пенять? Хвататься за головки уж не надо, Мозгами нужно было размышлять.  Вы б не будили лиха, пока тихо, Чего к России тыкались шпаной? Устроили теперь себе шутиху, А вас просили: шли бы стороной...  Всех яблок ведь Европой не съедите, Кефиром не…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":20,"image":"","position":265},{"postId":612631,"journal":"dervishv","title":"Ну что, петух клюнул, вспомнили про фермеров","body":"  Все уже знают, что в ответ на санкции, введенные США и Евросоюзом, Россия запретила ввоз товаров из США, ЕС и других стран.  Под запрет попали: говядина свежая, охлаждённая или замороженная; свинина свежая, охлаждённая или замороженная; мясо и пищевые субпродукты домашней птицы свежие,…","fb_count":17,"tw_count":3,"vk_count":3,"reply_count":122,"image":"","position":267},{"postId":144322,"journal":"alexuslob","title":"Листая старую тетрадь...","body":"В шкафу, где книжки ломятся и дерутся друг с другом, стоит портфель. В нем - бумаги, которым по 10-20 лет. В которых - мои старые студенческие и аспирантские выписки (первый ноут у меня появился в 2004 г.) из архивов и библиотек. Со временем бумага желтеет, чернила выцветают. Полностью разобрать их…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":0,"image":"","position":273},{"postId":869220,"journal":"neznaika_nalune","title":"Планета обезьян","body":" Почему Путин взял Крым  ...Но и даже если угроза действительно существенна, то можно же было прикинуть все плюсы и минусы? Типа разделить лист бумажки на две части, слева плюсы (базы нет, подлетное время до Ростова-на-Дону осталось прежним - десять минут, а не пять), справа все минусы (щас и…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":44,"image":"","position":274},{"postId":1095191,"journal":"interiors_ru","title":"Посоветуйте дизайнера","body":"Добрый день!  Посоветуйте, пожалуйста, хорошего дизайнера с адекватными ценами и сроками, работой которого вы или ваши друзья/знакомые остались довольны. Планируется трешка около 63кв (ближайшее подмосковье Реутов), перепланировка не понадобится. В нашем случае наверное как такового дизайна не…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":35,"image":"","position":275},{"postId":1956506,"journal":"el_murid","title":"Всем чмоки в этом чате","body":"Возвращаясь с вод в Форж, завернули в милый город Каменск-Шахтинский, где сейчас вкушаем местное гостеприимство в виде фантастически дешевых цен на все.  Дорога была волнительной, но в целом важен конечный результат. С утра каратели прислали привет по центру Донецка - 7 или 8 явно гаубичных…","fb_count":34,"tw_count":3,"vk_count":4,"reply_count":25,"image":"","position":276},{"postId":187420,"journal":"politichanka","title":"Чем заменить импортные продукты?","body":"Либералы кричат, что все пропало и что наступит возврат к пустым полкам, как при СССР. Они забывают, что санкции введены только против США, ЕС, Канады, Норвегии и Австралии. Остальной мир - открыт для импорта продукции в Россию. Поэтому импорт из запрещенных стран будет заменен импортом из других…","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":155,"image":"","position":278},{"postId":3035674,"journal":"nail_ru","title":" До - после от новичка","body":"Я все еще отношу себя к зеленому новичку, но я наконец-то добилась того, о чем мечтала и отрастила длинные ногти. В сообществе я наверное с 2013 года, может даже с 12, точно не помню. Сначала я восхищалась ногтями участниц и вздыхала о том, какие они классные а мои обрубки никогда такими не станут.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":7,"image":"","position":282},{"postId":1508394,"journal":"bilet_v_zirk","title":"Расскажите, как вы убили бабушку // Работа собой","body":"-- Вы сидите, не шелохнувшись.   -- Наверное, да.  -- Что с вами?  -- Сдерживаюсь.  -- Чтобы что?  -- Чтобы не совершить новых ошибок.  -- Как будто что бы вы ни сделали – все плохо?  -- Конечно.   -- ?  -- Я и сам плохой.  -- Сам плохой? Как это?  -- Я совершил много ошибок. Много плохих…","fb_count":11,"tw_count":0,"vk_count":1,"reply_count":2,"image":"","position":284},{"postId":680006,"journal":"zloy_odessit","title":"Россия продолжает вводить санкции против себя же! И снова туристы...","body":"  Нет, ну в правду, такое возможно только в России - стране бесконечного абсурда! В верхней палате Федерального Собрания Российской Федерации полагают, что государство еще не исчерпало ресурсы для усиления ответных санкций, введенных против стран Запада. Как пример предлагают повысить денежные…","fb_count":46,"tw_count":2,"vk_count":0,"reply_count":36,"image":"","position":287},{"postId":1065758,"journal":"ru_witch","title":"Неприятности у близких по моей вине?","body":"Уважаемые сообщники, извините, если мой вопрос покажется глупым. Может, это просто совпадения, конечно. Но уже бывало такое неоднократно, когда я сильно злюсь на кого-то из близких, у него случаются неприятности. Причем необязательно я эту злость даже озвучиваю! Любимый человек меня уже ведьмой…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":6,"image":"","position":288},{"postId":473345,"journal":"ara_bublik","title":"всем спокойно! полундра - отменяется.","body":"    что то мое нагое тело, хреново борется с путиноидами. они все неполовозрелые? упс((( ладно, я вам сейчас расскажу, как верхи заработают на всех этих гребанных запретах вождя.  это было так много раз уже... раньше, правда, марался онищенко. стоп! кричал он. норвежский лосось опасен! запретить. и…","fb_count":10,"tw_count":3,"vk_count":0,"reply_count":504,"image":"","position":289},{"postId":116401,"journal":"tanyant","title":"…","body":" И не надо нам этой их говядины.  Вот прекрасная же еда: ондатра. Кстати, по-английски ондатра - muskrat, и народная этимология понимает это как &quot;мускусную крысу&quot;, тем более, что у нее есть мускусные железы (сейчас мы ее будем готовить, и их  придется удалять). На самом деле, как…","fb_count":40,"tw_count":5,"vk_count":9,"reply_count":80,"image":"","position":290},{"postId":20829,"journal":"riya","title":"…","body":"Очень часто я говорю, что мой папа хотел мальчика, вроде отмаза у меня такая. Но родилась девочка, и дядьке пришлось большую часть жизни провести в чисто женском коллективе. А было это для него нелегко, потому что папаня наш не из того типа мужчин, которые дарят цветы, умело отвешивают комплименты,…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":11,"image":"","position":291},{"postId":2547232,"journal":"pora_valit","title":"Кто считается \"постоянно проживающим за пределами РФ\"?","body":"В связи вот с этим свинством:  http://www.rg.ru/2014/08/05/grajdanstvo-s ite-dok.html#attachments возникают вопросы, на которые Российское &quot;законодательство&quot; не соизволяет дать ответы.   Кто считается &quot;постоянно проживающим за пределами РФ&quot;? Не чьи-то измышления, а где, в каком…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":53,"image":"","position":292},{"postId":2547541,"journal":"pora_valit","title":"Какая изящная формулировка","body":"&quot; следует поддержать внутренний туризм через повышенные  сборы для выезжающих на зарубежный отдых&quot;, &mdash; заключил заместитель председателя Комитета СФ по бюджету и финансовым рынкам.&quot; ( ссылка)  Старая идея, ещё брежневских времён. Выпускать всех, но брать деньги. Тогда в итоге…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":62,"image":"","position":293},{"postId":1278999,"journal":"periskop","title":"Время перемен - это вам не фунт изюму","body":"Бурлит и серится вся лента, и неутомимо перепащивает СПИСОК. В едином экстазе-вопле слились правоверные либерасты и левые антипутинисты. Шо, испугались без иностранных гадов остаться, да?  Ничё, зато  в Белоруссии - праздник. Будем кушать гродненскую ветчину и витебскую молочку. Придётся теперь…","fb_count":20,"tw_count":1,"vk_count":0,"reply_count":348,"image":"","position":295},{"postId":46762936,"journal":"malyshi","title":"приложение для андрюши","body":"Ищу приложение (програмку) для Анроид  с графиками сна : где прога по ранее сделаным пометкам прогнозирует сон малыша центильные таблицы: не секрет, что есть графики,чтобы прогнозировать рост малыша Все это видела своими глазами на айфоне знакомой, она сказала, что инфа с малышей. Тож хочу!","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":5,"image":"","position":298},{"postId":551536,"journal":"tarnegolet","title":"о торквемадах","body":"Три дня назад я написала в Фэйсбуке о бульдозерном теракте в Иерусалиме. Ко мне на страницу тогда впервые зашел Dmitrij Chmelnizki , и между нами состоялся такой вот вежливый диалог.    Dmitrij Chmelnizki Так ведь после того, что натворили в Газе, вероятность терактов возросла резко.      Tatyana…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":30,"image":"","position":300},{"postId":7231020,"journal":"warsh","title":"Оля","body":" &nbsp   &nbsp  © warsh   &nbsp   &nbsp  © warsh   &nbsp   &nbsp  © warsh   &nbsp   &nbsp  © warsh  <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"olga_vainshtok\" ><a href=\"http://olga-vainshtok.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://olga-vainshtok.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>Вайншток</b></a></span> на сегодняшней  зверской программе.","fb_count":1,"tw_count":0,"vk_count":1,"reply_count":0,"image":"http://l-files.livejournal.net/homepage_rs/448453/7231020","position":303},{"postId":222113,"journal":"alexeikina","title":"Большой сериальный пост","body":"Пока все прощаются с продуктами, я смотрю сериалы. Спонсор этого поста - большая бутылка сидра и юзер ne_nastye, которая меня наконец подвигла описать все, с чем я ознакомилась в тайне от вас, мои маленькие друзья.  Итак :  1. Настоящий детектив - о котором уже можно не рассказывать, потому что все…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":18,"image":"http://l-files.livejournal.net/homepage_rs/21121018/222113","position":306},{"postId":1201286,"journal":"avvakoum","title":"Византия.","body":"Прикольная у нас страна, дорогие друзья и гости. Уж близится 20.30, а норот все чешет репу: о чем же Кормчий станет молвить? Или вовсе отменил? Или не собирался? :-)","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":54,"image":"","position":307},{"postId":164094,"journal":"valchess","title":"(Фото)текст и контекст: о типовом репортаже топ-блоггера Варламова","body":"Топ-блоггер Илья Варламов (<span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"zyalt\" ><a href=\"http://zyalt.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-files.livejournal.net/userhead/982?v=1353584500\" /></a><a href=\"http://zyalt.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>zyalt</b></a></span>) порадовал двумя постами-фоторепортажами  «Плохой Черкесск» и  «Хороший Черкесск». «Порадовал» - потому что мало того, что Черкесск – мой родной город, где и сейчас живут близкие мне люди (и уже поэтому я приветствую любое его паблисити, тем более в…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":308},{"postId":1599923,"journal":"belan_olga","title":"Чудо - сковорода","body":"         Чудо-сковороду     подарила мне на день варенье моя подруга Ленка! Называется таджин (или тажин) и пришел к нам из Марокко. Весь секрет в крышке - под этим конусом каким-то особым макаром циркулируют пары и создают эффект великолепного тушения - и мяса, овощей. Ленка, как верный друг,…","fb_count":7,"tw_count":0,"vk_count":0,"reply_count":7,"image":"","position":309},{"postId":92010,"journal":"maiorova","title":"Вчерашняя капуста","body":"Наша районная газета сегодня украшена великолепным плакатом Анны Репиной, который я очень люблю:     и посвящена домашнему насилию. Целый разворот: истории женщин, переживших психологическое и физическое насилие, критерии оного, цитаты из доклада Шерил Томас, комментарий нашей юристки М. Сагитовой…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":1,"image":"","position":310},{"postId":56598,"journal":"iuriyshevchenko","title":"Про фототехнику. Мой новый пейзажный объектив Canon EF 16-35mm f/4L IS USM.","body":"  РЕКЛАМА МОИХ ФОТОТУРОВ.  Идет набор в фотопоход  &quot;Каньоны Бугского Гарда (Осень) &quot; - 26.09.14-28.09.14. Подробности:  ЗДЕСЬ   Идет набор в фототур/мастер класс  &quot; The Colors of Dolomites &quot; - 17.10.14-23.10.14. Подробности:   ЗДЕСЬ ----------------------------------------<wbr />…","fb_count":10,"tw_count":0,"vk_count":1,"reply_count":23,"image":"","position":312},{"postId":270522,"journal":"kadykchanskiy","title":"Странная война на Донбассе, и два, вероятных варианта, её завершения, из…","body":"Сейчас опять кто-то напишет: - &quot;Кадыкчанский, не лезь в политику, ты в ней как свинья в апельсинах, да и вообще, диванная армия не резиновая&quot;!  Чтоб не трудиться понапрасну, отписывая такого рода комментарии, лучше и не читайте дальше. А я всё таки продолжу, потому как не могу не…","fb_count":2,"tw_count":2,"vk_count":3,"reply_count":98,"image":"","position":314},{"postId":737611,"journal":"visualhistory","title":"Новости из параллельной реальности","body":" <strike>Британские учёные</strike> украинские СМИ доказали, что параллельные реальности существуют! Пока мы в нашей реальности дискутируем на тему &quot;нужно ли вводить российские войска на Украину?&quot;, в их параллельной реальности доблестные укровойска ловким манёвром уже вырываются из &lt;/strike&gt;…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":3,"image":"","position":317},{"postId":404560,"journal":"dennislapin","title":"Хроника войны в Донецке, 7 августа. Панфилова, стоматология, Текстильщик","body":"Ночь прошла очень беспокойно, взрыв и грохот доносились с разных сторон. Утро тоже не принесло умиротворения, еще до обеда центр города подвергся массированному артобстрелу. Вот снимки, которые в течение дня публиковали пользователи популярной социальной сети.      Пострадали дома новой постройки.…","fb_count":36,"tw_count":1,"vk_count":1,"reply_count":5,"image":"","position":318},{"postId":4042217,"journal":"stars365","title":"ЛиЛо на отдыхе","body":"Линдсей Лохан в понедельник во время отдыха на Миконосе.","fb_count":2,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":321},{"postId":58746,"journal":"bespridanitsa","title":"28 лет, а работы все нет","body":"У коллеги есть сын, 28 лет. Я знаю о его существовании довольно подробно, потому что периодически слышу призывы к знакомству с этим молодым человеком. Приходится отказывать по уважительной причине.  Он представляет особой творческую и ранимую личность. В связи с данной проблемой так и не смог…","fb_count":15,"tw_count":5,"vk_count":5,"reply_count":751,"image":"","position":322},{"postId":1131871,"journal":"zyalt","title":"Москве нужно больше мечетей","body":"У мусульман есть всего два праздника. Праздник разговения (Ураза-Байрам или Ид аль-Фитр) и праздник жертвоприношения (Курбан-Байрам или Ид аль-Адха). Эти праздники были установлены ещё при жизни пророка Мухаммеда примерно 1400 лет тому назад. Ураза-Байрам отмечают в честь окончания поста в месяц…","fb_count":443,"tw_count":127,"vk_count":68,"reply_count":1329,"image":"","position":323},{"postId":1502872,"journal":"your_look_today","title":"Цигель-цигель-ай-лю-лю или ...","body":"Небо в клеточку, друзья в полосочку и немного в цветочек! )) ОЙ, девочки, соскучилась по вашим острым язычкам! Не стесняемся... )))","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":33,"image":"","position":324},{"postId":5801935,"journal":"foto_history","title":"Привет из &quot;параллельной  вселенной&quot;","body":"Оригинал взят у <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"477768\" ><a href=\"http://477768.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://477768.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>477768</b></a></span> в  Привет из &quot;параллельной вселенной&quot;  Довольно необычные учения состоялись 19-го февраля 1942-го года в канадском Виннипеге: в 5:30 утра в город вошло 3 500 тысячи \"немецких\" солдат (из переодетых солдат и гражданских волонтёров), которые после…","fb_count":7,"tw_count":0,"vk_count":0,"reply_count":0,"image":"","position":325},{"postId":2546429,"journal":"pora_valit","title":"Прощай, моцарелла !","body":"    Вечерняя прохлада потихоньку просачивалась в окно, летний вечер обещал быть приятным.  Но надо же было сесть ужинать и нажать кнопку одного из российских телеканалов.  Что у нас там? Финансовые новости- пусть будут..   На фоне рассуждений кудрявого молодца про индексы которые падают, (что,в…","fb_count":7,"tw_count":0,"vk_count":0,"reply_count":136,"image":"http://l-files.livejournal.net/homepage_rs/32325502/2546429","position":326},{"postId":1878376,"journal":"sadalskij","title":"Танечка, покажите для \"Тайны Звёзд\", как вы шарашите из бутылки!","body":"      -  ПОЖАЛУЙСТА! - сказала Таня, засосав залпом бутылку! Приехал из Чебоксар одноклассник Васильевой - Вова Чуваш (между прочим, генералом стал) Позвали за его счет в &quot;Мама Тао&quot; на Новокузнецкой.    Очень невкусно,   рыба карп была с запахом((( Танька пила тока сок, говорю:  -…","fb_count":73,"tw_count":5,"vk_count":0,"reply_count":55,"image":"","position":327},{"postId":144024,"journal":"antysk","title":"О вере в Бога. Из очень неформального интервью.","body":" начало разговора,  про детдом,  про жалость  &mdash; Вы как-то говорили, что в тот момент Вам казалось, что наступил конец Вашей жизни... &mdash; Приход Ирины, как я считала тогда, похоронил меня, он закрыл все мои перспективы, я уволилась с работы &mdash; все, я перестала развиваться, в моем…","fb_count":1,"tw_count":0,"vk_count":7,"reply_count":2,"image":"","position":328},{"postId":760848,"journal":"vakin","title":" Вспомнить всё","body":"   В связи с последним указом президента России Владимира Путина мы публикуем краткий фото-гид по советской торговле.   Полки                    Наличие в наших магазинах разнообразных продуктов питания &mdash; это величайшая геополитическая катастрофа XX века. &mdash; Пeрзидент Роисси…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":38,"image":"","position":329},{"postId":561420,"journal":"plotnikk","title":"Экономический шах и мат Западу.","body":"Для начала старый анекдот из курса экономики по поводу круговорота денег.  \"В город N приехал коммерсант и решил, если город доброжелательный, то он пробудет некоторое время. А для начала решил посетить одну из гостиниц: -Милейший вот Вам сто долларов до вечера. А если мне Ваш город понравится, то…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":108,"image":"","position":335},{"postId":4121,"journal":"komi","title":"На Воли живут как все, а умирают иначе","body":"Воль, возможно, единственное место в нашей стране, где люди хоронят своих ушедших родственников не на кладбище, а прямо рядом с домом, в огороде.     Воль находится в Усть-куломском районе Республики Коми. Совсем недавно вольцы похоронили у порога родного дома Андрея Гичева, который утонул в речке.…","fb_count":1,"tw_count":0,"vk_count":1,"reply_count":39,"image":"http://l-files.livejournal.net/homepage_rs/65582204/4121","position":336},{"postId":3283437,"journal":"artemdragunov","title":"Печальное....Грустно это","body":"За всё время сбора средств на книги, я собрал примерно 100 000 рублей, из которых 90 000 вывел из системы яндекс денег и начал оплачивать разное нужное - хостинги, сайты, услуги и т,.д. Например уже купил два жёстких диска под файлы. Короче - начал работать. Для этого начал мотаться между домом и…","fb_count":12,"tw_count":1,"vk_count":1,"reply_count":41,"image":"","position":338},{"postId":154707,"journal":"green_dormouse","title":"Вот и я не знаю...","body":" Похоже, доканывает меня жара. Ничего не могу делать целый день, только ночью немного оживляюсь. А днем холодный душ, мороженое и... книги. Взяла с полки томик Шукшина. И вот в последнем рассказе зацепил меня финальный абзац. Это то, что я чувствую, когда бываю на родных могилах. В последнее время…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":6,"image":"","position":339},{"postId":1217101,"journal":"trava_y_doma","title":"Не помню, спрашивала или нет...","body":"Такие \"тараканы\" часто встречаются в черничнике, но и в малиннике бывают. Неужели действительно таракан?    « таракан в малине» на  Яндекс.Фотках     « таракан» на  Яндекс.Фотках","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":5,"image":"http://l-files.livejournal.net/homepage_rs/6596820/1217101","position":341},{"postId":91422,"journal":"inamora","title":"Любят за что-то или просто так?","body":"В комментах к  прошлому посту многие писали, что неправильно любить человека за что-то. Любят просто так, за факт его существования. А если любят за что-то - это типа уже не любовь, а взаимовыгодные отношения. Да, фраза «любят просто так» звучит красиво, романтично, поэтично, но так ли это на самом…","fb_count":1,"tw_count":1,"vk_count":1,"reply_count":97,"image":"","position":342},{"postId":597775,"journal":"miss_tramell","title":"В чём главная трагедия женщины?","body":"Пока девушка молода, привлекательна, не обременена детьми и не придавлена грузом прожитых лет, она ещё дура. Главное, чего ей не хватает, -- это чуткости в отношениях. Юная дева прёт на мужика танком,   выносит ему мозг, обижается и предъявляет претензии с присущим её возрасту максимализмом: всё…","fb_count":70,"tw_count":12,"vk_count":13,"reply_count":352,"image":"","position":343},{"postId":28703811,"journal":"ru_travel","title":"Закинф. Пляжи","body":"   На Закинф в основном приезжают ради пляжного отдыха, поэтому считаю логичным начать рассказ об этом острове с обзора основных пляжей.    Навагио.  Бухта Навагио визитная карточка Закинфа. Если вы приняли решение ехать на Закинф, в 9 случаях из 10-ти причина - увиденные в интернете фотки бухты со…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":10,"image":"","position":344},{"postId":313143,"journal":"kuleshovoleg","title":"Подводная лодка \"Хабаровск\". Вымпел.","body":" Как и обещал. Скидываю вымпел подводной лодки проекта 09851 &quot;Хабаровск&quot;. Странно, в интернете до сих пор его не увидел, хотя у нас эти вымпела висят в каждом пассажирском автобусе у ветрового окна. Обидно то, что увидеть эту атомную подводную лодку смогу только в 2018-2019 году. Надеюсь…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":1,"image":"","position":345},{"postId":551974,"journal":"spydell","title":"Продовольственные санкции с приветом от России. Цена вопроса","body":"Не стоит опасаться вводить жесткие санкции. ЕС и США дезавуировали все соглашения, законы, насмехнулись над международным правом, издевательски наплевав на все юридические нормы. Теперь:   Многомиллиардные контракты на Мистрали можно попытаться отменить задним числом;  Отныне можно блокировать…","fb_count":178,"tw_count":12,"vk_count":2,"reply_count":331,"image":"","position":346},{"postId":299701,"journal":"maxkatz","title":"Ход кампании","body":"Постепенно запускаются все отделы в штабе, пятый округ наполняется нашей агитацией. Во-первых, работают агитационные точки, с завтрашнего дня их будет 5     Ещё с завтра на точках будет уже пять стендов, два вот как вы видите, один про город, удобный для пожилых людей, и один про реконструкцию зоны…","fb_count":17,"tw_count":16,"vk_count":1,"reply_count":51,"image":"","position":347},{"postId":44959,"journal":"vehofunzi","title":"Супер - Мега ФРЕНДОМАРАФОН!","body":"  Всем огромный привет). Я решил организовать свой первый супер - мега френдомарафон и приглашаю всех поучаствовать!)    В своем ЖЖ я пишу пишу в основном о мире, а точнее о том, что в нём происходит.  Считаю это очень важным делом, ведь сегодня, мы творим историю). Я добавляю взаимно всех, кто не…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":19,"image":"","position":348},{"postId":3736724,"journal":"awas1952","title":"Коломойщину выжигают","body":"« Поджигатель татарбунарского «Приватбанка» сбежал с места преступления… голым».","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":1,"image":"","position":349},{"postId":540,"journal":"femunity","title":"О сложении полномочий","body":"UPD. В сообществе <span  class=\"ljuser  i-ljuser  i-ljuser-type-C     \"  lj:user=\"feminism\" ><a href=\"http://feminism.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/community.gif?v=556?v=118.3\" /></a><a href=\"http://feminism.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>feminism</b></a></span> данный пост уже снесен  Уважаемые участницы!  1 августа 2014 года владелицей сообщества <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"nota_cat\" ><a href=\"http://nota-cat.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://nota-cat.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>nota_cat</b></a></span> в состав смотрительниц была включена <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"frau_zapka\" ><a href=\"http://frau-zapka.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://frau-zapka.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>frau_zapka</b></a></span>. Данное назначение ни с кем из смотрительниц не обсуждалось, с сообществом - тем более.…","fb_count":22,"tw_count":0,"vk_count":0,"reply_count":11,"image":"","position":350},{"postId":305439,"journal":"lagoonca","title":"Наши кошачьи новости: Сфинкс Аделин. Our beautiful sphynx cat Adelyne","body":"Все кошатники и собачники поют оды любви своим ненаглядным питомцам, и я не исключение :) Давненько я не показывала нашу прекрасную девочку-лысечку. Ей уже полтора годика. В это сладкое чудо мы влюбились с первого взгляда и в этом влюбленном состоянии находимся по сей день. Она просто…","fb_count":13,"tw_count":1,"vk_count":0,"reply_count":30,"image":"","position":352},{"postId":1936292,"journal":"mysea","title":"Лайфхаки для путешественников","body":"Оригинал взят у <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"mastino_odessa\" ><a href=\"http://mastino-odessa.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://mastino-odessa.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>mastino_odessa</b></a></span> в  Лайфхаки для путешественников      Несколько бесспорно полезных советов для отпуска, которые изменят вашу жизнь навсегда. Применяйте с удовольствием. 1. При бронировании рейса или отеля онлайн пользуйтесь режимом &laquo;инкогнито&raquo;. Сайты…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":13,"image":"","position":353},{"postId":1717427,"journal":"colonelcassad","title":"Призыв о помощи ополчению","body":"   На сайте Информационного Корпуса появилось развернутое объяснение тезиса о нехватке денег и материальных ресурсов на снабжение армии Новороссии.    Призыв о помощи ополчению  На сегодняшний день в ополчении ДНР под командованием Стрелкова И.И. сложилась критическая ситуация со снабжением бойцов…","fb_count":50,"tw_count":105,"vk_count":31,"reply_count":295,"image":"","position":355},{"postId":1618840,"journal":"odin_moy_den","title":"Один наш день из Севастополя в Ялту и Алупку и обратно","body":"Привет! Я Наташа, мне 33 года, и это мой четвертый день в сообществе. На этот раз я покажу вам небольшой трип из Севастополя в Ялту и Алупку и обратно с моей дочерью и папой. Вашему вниманию 56 фото, строго не судите - все снято на айфон.  Ну что, поехали)    1. В этот день мы еле встали,  <s>как </s>…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":67,"image":"","position":356},{"postId":476449,"journal":"reznichenko_d","title":"***","body":"     Запись сделана с помощью  приложения LiveJournal для Android.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":358},{"postId":614785,"journal":"sv_bob","title":"ТК «Амбар» открылся!","body":"2 августа в Самаре открылся новый торговый комплекс &laquo;Амбар&raquo;.      Кажется, теперь это самый большой и самый красивый ТК в городе. Давно известно, что торговые центры конкурируют с городом за привлечение людей в выходные дни. Что выбрать: прогулку по улицам старого города или поездку в…","fb_count":0,"tw_count":2,"vk_count":4,"reply_count":36,"image":"","position":359},{"postId":530614,"journal":"upryamka","title":"Осенний гардероб","body":"  В детстве я проводила лето у бабушки и дедушки в Крыму, в августе за мной приезжали родители и мы ехали на море, а я уже предвкушала возвращение в Москву, свой день рождения и обновки, которые меня ждали к школе: новая куртка, обувь, шапки, шарфы.  То время давно ушло, а анонсы новых осенних…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":41,"image":"","position":360},{"postId":20305917,"journal":"potrebitel_il","title":"Смартфон LG G2. Новая версия андроида и гарантия производителя.","body":"Примерно месяц назад купили в магазине Eline новый смартфон LG G2. С гарантией магазина на год (гарантия производителя у них стоила на 250 шек. больше). При покупке осведомились, стоит ли на смартфоне новая версия андроида KitKat, на что получили ответ: новая версия андроида нестабильная,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":15,"image":"","position":362},{"postId":1397548,"journal":"escapistus","title":"А как патриёты выглядят чисто внешне? Всегда одинаково.","body":"Сегодня в Москве, в подземном переходе под Садовым кольцом, ведущем к посольству    Цивилизации гимнов в стране гордых убожеств, прошла никем не замеченная политическая акция. В подземном переходе, где надо полагать, часто шастают представители той самой ненавистной россиянскому патриёту…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":3,"image":"","position":363},{"postId":30076764,"journal":"spb_auto","title":"Предпятничтое про любовь","body":"Уже несколько лет наблюдаю за вороньей семьей. Гнездо они плетут обычно над тем местом, где я люблю ставить машину, ну и совсем рядом с моим балконом. Полюбил я их особенно нежно даже не за то, что все время приходилось сдирать с лобового стекла результаты их деятельности, полюбил я их за…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":7,"image":"","position":364},{"postId":5413791,"journal":"ru_psiholog","title":"Как пережить тайм-аут в отношениях и подготовиться к разговору","body":"Начало здесь  http://ru-psiholog.livejournal.com/5402 267.html Спасибо откликнувшимся. Снова была бы рада поддержке сообщества.  Я решила последовать совету одной из откливнувшихся девушек и отправила своему (бывшему) молодому человеку е-мейл, где сказала, что решать ему, потому что только он может…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":13,"image":"","position":365},{"postId":138967,"journal":"yurasumy","title":"Мобилизация 3.0.","body":"Потихоньку &quot;обнародуются&quot; факты:  Итак:   Прокуратура Киева возбудила почти три десятка уголовных дел по факту уклонения от воинской службы. Об этом заявил военный комиссар Киева Владимир Кидонь, которого цитирует &quot;РБК-Украина&quot;.  &quot;На сегодняшний день уже 17 уголовных…","fb_count":11,"tw_count":12,"vk_count":8,"reply_count":92,"image":"","position":366},{"postId":368917,"journal":"gaika89","title":"Угрюмый дядька","body":"    Приучилась на работе слушать музыку через вконтактик. Ну и заодно завела паблик для всяких мусорных и не очень картинок. Завела его 13 февраля. 175 дней, 171 рисунок - примерно по 0,97 рисунка в день. Наращиваю обороты. Я молодец.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":12,"image":"","position":369},{"postId":78040,"journal":"uglich_jj","title":"Так говорил Гиркин. Часть 2.","body":"    Еще немного цитат из раннего Гиркина, друзья. И опять сайт  forum-antikvariat.ru, архив за 2010-2012 гг., участник форума под псевдонимом &quot;Котыч&quot;. Он же полковник ФСБ Гиркин И.В.  Должен сказать, что посты его на этом форуме оставляют тяжелое впечатление. Видно, что шовинизм и…","fb_count":9,"tw_count":8,"vk_count":2,"reply_count":131,"image":"","position":370},{"postId":1275051,"journal":"v_tretyakov","title":"Что делать с теми, кто боится умереть с голоду от санкций России против…","body":"Тех, кто рыдает по поводу санкций России против производителей сельхозпродуктов из США, ЕС и Норвегии и Австралии, по моим подсчётам, 1,5 тысячи человек на всю страну. Но рыдают громко. На весь Интернет. Живут в основном в Москве. Работают главным образом в редакциях и в иных конторах, производящих…","fb_count":11,"tw_count":4,"vk_count":2,"reply_count":298,"image":"","position":372},{"postId":661532,"journal":"svetlyachok","title":"Почему \"10 принципов интуитивного питания\" не имеет отношения к интуитивному…","body":"В сети широко разошлась безымянная статья \"10 принципов интуитивного питания\". Снабженная приметной инфографикой, она привлекает внимание и кажется понятной.  На самом деле, статья плохая и никуда не годная. Прочитав ее, я расстроилась. И вот почему.  1. В статье опять утверждается, что автор…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":36,"image":"","position":373},{"postId":1397501,"journal":"escapistus","title":"Какого размера нужно вязать варежки для фронта","body":"   Костлявая рука Голода и Нетсигаретов проклятого тянется к горлу геройского &quot;ополчения&quot;. Мятежники, устроившие кровопролитие вопреки всякому желанию &quot;освобождаемого&quot; ими населения отсоединяться от Украины, взывают о помощи... к кому? Ясен перец не к &quot;благодарным&quot; за…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":374},{"postId":138748,"journal":"yurasumy","title":"\"Окруженцы\"","body":"Приходит много противоречивой информации с фронтов. Проблема в том, что во многих городах Донбасса лег интернет и нет мобильной связи (МТС). Отсюда и информационный вакуум. Тем ценнее те крохи, которые прорываются с мест. В личку мне пришло сообщение, которое привожу полностью. Человек писавший это…","fb_count":31,"tw_count":22,"vk_count":33,"reply_count":217,"image":"","position":379},{"postId":109260,"journal":"ki_bella","title":"Россияне намеренно занижали информацию об уровне своих доходов.","body":"Причем на протяжении долгих лет. Да что там долгих лет - тут же, в этом самом ЖЖ они вечно плакались, что зарплаты очень низкие, все дружно с этим должны бороться!   Сейчас же глянула главную страницу - прошлась по быстренькому. Плач по норвежскому лососю, размышления о том, что сертификат…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":108,"image":"","position":380},{"postId":954553,"journal":"tesey","title":"Что происходит с парками Москвы?","body":"   Меня жутко раздражают люди, которые считают своим священным долгом перед Родиной засунуть свой нос в бюджет города и посчитать, сколько денег сливается на &laquo;никому не нужные&raquo; праздничные украшения, проведение городских праздников и прочее.  И эти же самые люди наперебой и взахлеб…","fb_count":14,"tw_count":17,"vk_count":11,"reply_count":154,"image":"","position":381},{"postId":11633282,"journal":"ru_antireligion","title":"Чаплин рекомендует","body":"В Русской православной церкви назвали введение Россией ограничений на импорт продовольствия в ответ на санкции Запада адекватным шагом, отсутствие которого &laquo;было бы странным&raquo;. Такое заявление сделал РИА Новости председатель синодального отдела по взаимоотношениям Церкви и общества…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":10,"image":"","position":382},{"postId":989426,"journal":"marinni","title":"Получи, фашист, гранату.","body":"Ответ на санкции? Разговаривала с болгарином, он всю жизнь в системе их внешторга работал, не помню точно- контора типа \"Плодоимпорт\". Дело было лет 10 назад. Жил он в Москве, но клял ее и всех русских. Мы, говорил- скоро будем не хуже Лазурного берега Франции и Испании (что-то знакомое), у нас…","fb_count":7,"tw_count":1,"vk_count":0,"reply_count":612,"image":"","position":383},{"postId":582531,"journal":"balahnina","title":"Выставка Стройматериалов. Пост не для слабонервных","body":"В общем..так как я ничего не понимаю в строительстве, и на выставке оказалась случайно, комментариев будет мало, а фото много. Поэтому, сразу оговорюсь-крутить будет нудно. А многим, и не интересно. И вообще-здесь больше для мальчиков. Открыла для себя, что солнечные батареи-это уже-просто…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":30,"image":"","position":384},{"postId":46763050,"journal":"malyshi","title":"Как набрать вес при запоре?","body":"Мальчику 9 мес, за последний месяц набрал ноль грамм и весит сейчас 7850, в позапрошлом месяце набрал 200 грамм. И когда мы ввели творог, начались запоры. Пришлось убрать все потенциально закрепляющее, то есть каши, хлеб, мясо, сушки, картофель. Мы еще на ГВ. Прикорм был полноценный, заменили…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":16,"image":"","position":387},{"postId":1904941,"journal":"nail_sale","title":"Продам с пересылкой много лаков.","body":"   Chanel Cosmic с коробкой бп 1300р Chanel Magic с коробкой бп 1300р Chanel Diwali с коробкой бь 1300р Chanel Western light с коробкой бм 1300р Chanel Mimosa с коробкой бм 1300р Chanel Malice с коробкой бм 1900р Chanel Dragon с коробкой бм 700р Chanel Nouvelle vague с коробкой бм 3500р…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":4,"image":"","position":388},{"postId":10186620,"journal":"lyalechka","title":"Про санкции со стороны правительства по отношению к своим гражданам","body":" Еще одно неоспоримое преимущество кормления детей грудью - это независимость. Независимость от произвола властей.  Пишут что вроде санкции на запрет не коснулись детских смесей, но это как правильно заметили \"пока\". Можно задать докторам которые рекламируют смеси вопрос, а что они предложат если…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":35,"image":"","position":389},{"postId":107355,"journal":"nimfeechka","title":"Печеночный паштет! Самый вкусный...","body":"   Сегодня не будет красивых картинок. Сегодня просто замечательный рецепт! Печеночный паштет делала не раз и не два. Самым вкусным считала рецепт Белоники, но когда сделала этот... Он самый, самый! Все от той же любимой Лорель Паскаль. Не знаю в чем дело, почти так же готовила и раньше, отличие…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":390},{"postId":677937,"journal":"diak_kuraev","title":"На Эхо об архитектуре и национализме","body":"О. БЫЧКОВА – Добрый день. Это программа «Особое мнение». С особым мнением у нас сегодня профессор богословия протодиакон Андрей Кураев.   А. КУРАЕВ - Добрый вечер.  О. БЫЧКОВА – Прежде чем мы будем обсуждать наши серьезные информационные важные темы, я не могу не спросить вот о чем. Потому что как…","fb_count":1,"tw_count":1,"vk_count":2,"reply_count":89,"image":"","position":392},{"postId":608541,"journal":"puerrtto","title":"Как я впервые в жизни связался с турфирмой при оформлении визы и что из этого…","body":" Признаю, что во многом я везучий человек в плане виз: имея двойное гражданство, за всю жизнь, посетив на сегодня 115 стран мира, делал визы лишь в страны типа Китая и Индии, куда они требуются практически всем без исключения. Вместе с тем, никогда не получал банальные шенгены, никогда не посещал…","fb_count":14,"tw_count":3,"vk_count":0,"reply_count":163,"image":"","position":393},{"postId":1103284,"journal":"ch_duff","title":"сбыча мечт","body":"в этом году неожиданно как никогда СБЫЛОСЬ, я получила все вещи, о которых мечтала - куклу от <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"karamelka_v\" ><a href=\"http://karamelka-v.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://karamelka-v.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>karamelka_v</b></a></span>, сумку от шанель, айфон и лейку, а потом в Китфорт прочитали мой пост и прислали мне хлебопечку попробовать           Навигация понятная даже ребенку    Первый хлеб мы пекли по…","fb_count":9,"tw_count":0,"vk_count":0,"reply_count":100,"image":"","position":394},{"postId":597696,"journal":"miss_tramell","title":"Где твои медальки, Лена?","body":"Меня часто спрашивают, почему я не выступлю на каких-нибудь соревнованиях по фитнесу. Проще говоря: &laquo;Где твои медальки, Лена?&raquo;.  Пожалуй, отвечу.   Есть люди -- конформисты. Они всегда пытаются вписаться в систему. Даже в ту, которая им не нравится.  Зачем? А чтобы стрясти для себя…","fb_count":82,"tw_count":8,"vk_count":13,"reply_count":279,"image":"","position":395},{"postId":546838,"journal":"zajcev_ushastyj","title":"Японо-испанское","body":"Накопилось изрядное количество фоточек &quot;праеду&quot;. Чтоб не выглядеть совсем уж чревоугодницей, буду чередовать картинки сожранного с чем-нибудь типа высокодуховным и моральноподнимающим. Насколько это для меня вообще реально.   Начну с того, чем мы подкормились во время поездки в префектуру…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":67,"image":"","position":397},{"postId":139036,"journal":"dimabalakirev","title":"Видео с квадрокоптера «Чехия & Шкода»","body":"Вернулся из Чехии. Был в клёвой поездке по приглашению Шкоды. Опаздание на самолёт до Праги из-за тумана в Челябинске, ночь в замке, первый опыт езды на олдтаймерах, экскурсия по Праге на сигвеях, ночная фото-прогулка длиной в 14 километров — всё это мои два насыщенных дня в Чехии. Пока я…","fb_count":2,"tw_count":1,"vk_count":2,"reply_count":75,"image":"","position":398},{"postId":217187,"journal":"a_rudakov","title":"Чьи санкции хуже?","body":"А давайте по-честному.  Вот есть санкции, которые вводят против некоторых российских негодяев ЕС, США, Австралия, Норвегия, Япония и другие страны. А есть контрмеры, которые принимает российское правительство. Две чаши весов.  Дорогие читатели, а что из этого, как вы считаете, в перспективе ударит…","fb_count":8,"tw_count":0,"vk_count":1,"reply_count":29,"image":"","position":400},{"postId":114594,"journal":"p_syutkin","title":"В питании главное - духовность","body":"  Дагестанский коньяк гораздо лучше &laquo;Хенесси&raquo;. Итальянское прошутто сделано из мертвых животных. Польские яблоки заражены микробом русофобии. Голландские цветы какие-то подозрительно разноцветные. Ура, товарищи, мы дожили до этого момента!        Итак, Владимир Путин подписал очередной…","fb_count":28,"tw_count":5,"vk_count":15,"reply_count":333,"image":"","position":401},{"postId":2394166,"journal":"a_poli","title":"Аккуратные санкции","body":"Итак, в течение года мы не будем есть говядину, свинину, овощи и фрукты, птицу, рыбу, сыры, молочные продукты из стран Запада и США.  Дмитрий Медведев подписал постановление правительства, запрещающее поставки определенных продуктов из западных стран и США. Вот полный перечень запрещенных товаров:…","fb_count":11,"tw_count":1,"vk_count":1,"reply_count":169,"image":"","position":403},{"postId":223567,"journal":"mashkind","title":"я люблю повеселиться особенно пожрать","body":"Если бы вам до конца жизни пришлось есть какой-то один продукт, что бы вы выбрали? Нет, не так &ndash; исчезновение какого продукта расстроило бы вас больше всего?      Борюсь с желанием поехать в Ашан и купить ящик. А лучше два. Мало ли что.","fb_count":3,"tw_count":0,"vk_count":1,"reply_count":184,"image":"","position":404},{"postId":2565930,"journal":"aftershock_1","title":"Успех Обамы: Отказы от гражданства США поставили рекорд","body":"    Один из успехов Обамы - в период его правления побит рекорд по количеству отказов от гражданства США.  Причем с учетом перспектив пирамидки ГКО (а также энергобаланса), есть мнение, что это лишь жалкое начало: Это сообщение было опубликовано в  информационном центре Aftershock пользователем…","fb_count":0,"tw_count":5,"vk_count":0,"reply_count":0,"image":"","position":405},{"postId":1585704,"journal":"szhaman","title":"Подумалось","body":"Если выпало в республике родиться...      Соболезную - не каждому повезло в Империи родиться...","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":4,"image":"http://l-files.livejournal.net/homepage_rs/7191632/1585704","position":406},{"postId":824639,"journal":"mirish","title":"Искушение состраданием и другие парадоксы гуманизма","body":"Осмысливая свою линию на игре, понимаю, что это, прежде всего, был такой урок буддистской невовлеченности. Определения -- и, главное, ощущения -- границ своей и чужой ответственности. Очень важный для меня урок.      Вот как Штирлиц. например. Я всегда думала: а каково Штирлицу, когда на его глазах…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":20,"image":"","position":409},{"postId":2481735,"journal":"anastgal","title":"Новые аббревиатуры для комментов","body":"Оригинал взят у <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"abra_akbar\" ><a href=\"http://abra-akbar.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://abra-akbar.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>abra_akbar</b></a></span> в  Новые аббревиатуры для комментов ВЧК - весьма читабельный креатив РККА - радуешь качественным креативом, автор НКВД - не читал, креатив видать достойный РСДРП - рыдал стоя, дрочил, рыдал повторно НСДАП - не читал! стопудово дерьмо, ахинея полная   Острожно,…","fb_count":2,"tw_count":1,"vk_count":2,"reply_count":2,"image":"","position":411},{"postId":5666208,"journal":"vesti_kpss","title":"…","body":"  Andolozitz et Arabitz   Так переможемо","fb_count":0,"tw_count":3,"vk_count":0,"reply_count":5,"image":"","position":413},{"postId":897676,"journal":"sen_semilia","title":"Наконец-то узнала, что обо мне думают друзья","body":"Вот уж не могла подумать, что обо мне в жж сложилось мнение, будто я на завтрак под бутерброд с красной икрой употре**яю ледяную рюмку водки, коньяка или на худой конец пинту пива... А открылась эта правда жизни, когда я задала, казалось бы, невинный вопрос:  Что находится на второй половине…","fb_count":2,"tw_count":0,"vk_count":0,"reply_count":27,"image":"","position":414},{"postId":534941,"journal":"atytarenko","title":"О 72й, продолжение","body":"Взято с Facebook УРАААААА! Так, кто застал меня целующей монитор, просьба не реагировать на нервных АТОшных женщин, сидевших без Интернета, друзей, связи и украинского телевидения. Было чувство попадания в черную дыру. Ан, нет! Врешь, не возьмешь! Побороть такую силищу, как мои друзья-невозможно. Я…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":4,"image":"","position":415},{"postId":282017,"journal":"malka_lorenz","title":"Колбасная интеграция","body":"Восточная Германия была уникальной страной, и мне повезло ее увидеть буквально вдогонку, за год до объединения, когда коммунизм как бы еще был, но дышал уже на ладан. Взять все буйные немецкие комплексы, прихлопнуть проигранной войной и посыпать сверху марксизмом - такого эксперимента больше не…","fb_count":3,"tw_count":1,"vk_count":0,"reply_count":162,"image":"","position":416},{"postId":2394074,"journal":"a_poli","title":"Что делает мужчина, когда остается один?...","body":" Казалось бы, вот заветный момент - можно и друзей позвать, полазать по социальным сетям - как там поживают давнишние приятельницы? Посмотреть самые глупые фильмы (это те, от которых у супруги становится кислая физиономия)...  На прошлой неделе довелось провести три дня в полном одиночестве. Ну,…","fb_count":5,"tw_count":1,"vk_count":1,"reply_count":243,"image":"","position":418},{"postId":6134,"journal":"the_great_ukr","title":"Обращение ко всем Киевлянам и Харьковчанам! Максимальный репост!","body":"Что нужно сделать до наступления зимы? Первое и самое главное-постарайтесь обзавестись фонариком и свечами. Сейчас я объясню почему. Киевляне и Харьковчане по вине рашистов будут греться, в основном, электричеством. Будут очень большие нагрузки на сеть, особенно в вечернее время. Чтобы не создавать…","fb_count":11,"tw_count":53,"vk_count":9,"reply_count":622,"image":"","position":420},{"postId":83740,"journal":"rus_antiterror","title":"Непонятная цель санкций","body":"Мне что то вот что стало интересно.... Они там, у себя на Западе, что, серьёзно не понимают, что своими санкциями, своим отношением и поведением только укрепляют нас?  Ведь что происходит: 1.Народ всё больше сплачивается вокруг руководства, забывая про вчерашние противоречия. Даже либералы…","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":89,"image":"","position":422},{"postId":1360634,"journal":"la_la_brynza","title":"…","body":"В фейсбуке (вообще, там я как-то уже и побольше пишу - потому что фидбэка больше) набила утренний пост про вчерашние санкции. Ну и там начались всякие каменты, и в одном из ответов я написала словосочетание &quot;среднестатистический россиянин&quot;.  И меня вдруг спросили. А кто такой этот…","fb_count":4,"tw_count":0,"vk_count":0,"reply_count":109,"image":"","position":425},{"postId":1132328,"journal":"zyalt","title":"Ответные санкции","body":"Пришла  новость:  \"Владимир Путин подписал  указ о применении отдельных специальных экономических мер в целях обеспечения безопасности России.  Указ запрещает или ограничивает на год ввоз сельхозпродукции, сырья и продовольствия из стран, присоединившимся к санкциям против России. Этот срок может…","fb_count":44,"tw_count":83,"vk_count":19,"reply_count":2405,"image":"","position":426},{"postId":5414129,"journal":"ru_psiholog","title":"Бесполезность и апатия","body":"Здравствуйте.  Мне не очень удобно мучить Вас опять чем-то непонятным, но из себя мне больше идей не выжать. Все предыдущие посты есть в журнале. Он создан специально для сообщества. Предыстория вкратце - стрессовая жизнь, стрессовая работа, созависимые отношения, выход из них, счастливое…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":71,"image":"","position":427},{"postId":588070,"journal":"gold_manaa","title":"Фото дня","body":"  Видимо, святая водичка у батюшки уже закончилась.","fb_count":1,"tw_count":1,"vk_count":0,"reply_count":6,"image":"","position":429},{"postId":45345,"journal":"teremlux","title":"Дом в Болгарии у озера пригород города Варна","body":"Дом в Болгарии с земельным участком на самом берегу Варненского озера, стоянка для лодки, яхты, катера, водного мотоцикла, выход в открытое море. Площадь дома 126 м2, земельный участок 600 м2. Две спальни, две ванные комнаты, гостиная с кухней, терраса с видом на водную гладь озера. Новая мебель и…","fb_count":13,"tw_count":1,"vk_count":2,"reply_count":10,"image":"","position":430},{"postId":481407,"journal":"allmomente","title":"Санкции против России: Европа попала под эффект унтер-офицерской вдовы","body":"   В Евросоюзе ответные меры Москвы назвали &quot; политически мотивированными&quot;. Так их охарактеризовал представитель Еврокомиссии Фредерик Венсан. Западные производители же озадачены скорее вопросом будущих многомиллионных убытков. На открытый диалог правительства своих стран уже вызывают…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":2,"image":"","position":432},{"postId":1365530,"journal":"ru_etymology","title":"Рашкин","body":"В Госдуме есть депутат Валерий Рашкин (КПРФ). Какова может быть этимология такой фамилии?","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":7,"image":"","position":433},{"postId":1174645,"journal":"conjure","title":"Проект «Бесконечная книга»: 32я неделя","body":"Всем привет! Показываем, что получилось порисовать? Надеюсь, что ваша неделя была очень продуктивной!      .......................................  Общая информация о проекте Сайт проекта:  книжный проект &laquo;Бесконечная книга&raquo;. Ссылки на масстер-классы для книги-гармошки:  здесь.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":372,"image":"","position":434},{"postId":18088993,"journal":"kosmetichka","title":"в 27 лет удержать овал лица от \"сползания\"","body":"27 лет Лицо круглое и, несмотря на отсутствие лишнего веса, есть щечки. Последнее время стала замечать, что на лице обозначились носогубные впадинки и в целом ощущение, будто овал лица потихоньку ползет вниз. Тенденция, по крайней мере, намечается.  Куда бечь? какие процедуры делать? чем…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":24,"image":"","position":435},{"postId":2652931,"journal":"prosto_vova","title":"Замкадыши завидуют: МКАД в 3D","body":"Мы привыкли, что в три-дэ нам чаще всего показывают каких-то обезьян:    Иногда везет и показывают красивых женщин в одежде, которой почти нет. Теперь творцы добрались до визуализации того, к чему мы привыкли, но так не видели.  Прямо сейчас вы сможете увидеть в 3D, как изменится развязка на МКАД,…","fb_count":2,"tw_count":2,"vk_count":1,"reply_count":85,"image":"","position":437},{"postId":30075967,"journal":"spb_auto","title":"Вопрос покупки БУ KIA Ceed","body":"Меня не очень интересуют такие машины, но вот другу хочется помочь. Решил он приобрести тут KIA Ceed 2011 г.в., 100 тык. пробега — 300 000 руб. Но вот один момент, была бита и судя по всему не кисло — отстрелила подушка. Я вот не стал бы брать такое, а он думает. Прошу советов. Спасибо!","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":3,"image":"","position":438},{"postId":93658,"journal":"wlord","title":"Америка fall down?","body":"Всем противникам США: а вы уверены? Вы уверены, что финансовый крах США предопределен? И что Америке остались месяцы, недели, дни? Что 17 триллионов вечнозеленых обрушат американскую экономику? А тепеть предположите, что будет с Европой, если произойдет обрушение европейской экономики. Что будут с…","fb_count":0,"tw_count":0,"vk_count":1,"reply_count":5,"image":"","position":439},{"postId":1192870,"journal":"ramst11","title":"Об экстренном заявлении Путина","body":"  Я думаю, что обращение действительно готовилось. И, хотя, теперь мы вряд ли узнаем его содержание можно предположить, что речь должна была пойти о чем-то действительно экстренном и важном. Единственное из текущего момента, что заслуживает подобного внимания это ситуация вокруг Украины, война на…","fb_count":1,"tw_count":4,"vk_count":2,"reply_count":8,"image":"","position":440},{"postId":1664072,"journal":"miumau","title":"Как заигрывать с мужчинами без одной груди?","body":"Яна, здравтсвуйте! Хочу поблагодарить Вас за ваш ЖЖ, за то, что так много времени и внимания уделяете рубрике вопрос-ответ. Собственно да, с вопросом я и хочу к Вам обратиться.  Жизнь сложилась так, что у меня рак груди. Иногда мне самой в это трудно поверить, хотя после мастэктомии по Маддену…","fb_count":13,"tw_count":2,"vk_count":0,"reply_count":305,"image":"","position":442},{"postId":966,"journal":"femunity","title":"Но почему в этом классе ты был лучшим учеником?","body":"Originally posted by <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"anavuajna\" ><a href=\"http://anavuajna.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://anavuajna.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>anavuajna</b></a></span> at  Но почему в этом классе ты был лучшим учеником?     Что же получают женщины в обмен на свою преданность, на свое молчание? В лучшем случае - крохи власти, полученные скорее в качестве демонстрации снисхождения господ, чем в качестве приобретенных прав.…","fb_count":2,"tw_count":0,"vk_count":0,"reply_count":18,"image":"","position":443},{"postId":825228,"journal":"mirish","title":"…","body":"На следующий год планируется несколько интересных игр (вообще следующий год грозит быть куда более урожайным на игры), и как-то я уже себе напридумывала ролей, где женщины  <strike>стали теми парнями, за которых они в детстве хотели замуж </strike> коня на скаку остановят, в горящую избу войдут -- &lt;/strike&gt;…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":0,"image":"","position":444},{"postId":1502138,"journal":"your_look_today","title":"В магазин за хлебобатоночными","body":"Здравствуйте. У нас жара немного спала, но все равно лето самое настоящее - все как я люблю. Особенно хороши вечера. Хочется надевать все мягкое, легкое, нежное, продуваемое. Ну и сегодня хотелось чего-то такого серо-спокойного, расслабленного.        Здесь виден кусочек босоножки. До меня дошло,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":73,"image":"","position":446},{"postId":6665752,"journal":"sdelano_u_nas","title":"Завершён первый этап испытаний крупномасштабной модели самолета МС-21","body":"  Originally posted by  tumanova. at  Завершён первый этап испытаний крупномасштабной модели самолета МС-21    В Центральном аэрогидродинамическом институте им. профессора Н. Е. Жуковского   (Московская обл.) завершился первый этап испытаний крупномасштабной модели самолета МС-21.      &laquo;Надо…","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":0,"image":"","position":447},{"postId":3325814,"journal":"spulers","title":"Русские люди","body":"Это русские люди из русского мира     Мотороллу и бабая все видели","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":0,"image":"","position":448},{"postId":460173,"journal":"tumannaya_feya","title":"Какой зарубеж, если есть Крымнаш?","body":" В Совфеде предложили в ответ на санкции повысить сборы для выезжающих на отдых за рубеж: &quot;Наше государство еще не исчерпало ресурс ответных мер, введение которых позитивно скажется на отечественной экономике&quot; ( источник). В Совете федерации полагают, что Россия может расширить перечень…","fb_count":6,"tw_count":0,"vk_count":0,"reply_count":19,"image":"","position":449},{"postId":2544312,"journal":"basmanov","title":"Вести из Оплота антифашизма. И несколько слов о том, как в Луганске могло не…","body":"   Выступает один из лидеров организации &quot;Оплот&quot;. Настоящие белогвардейцы за Русь.  Сегодня пришли некоторые важные новости по теме Донбасса.  1. Как известно, территория &quot;Новороссии&quot; сократилась до Донецка, Луганска и пригородов, шансы на изменение ситуации - минимальны. В…","fb_count":5,"tw_count":2,"vk_count":34,"reply_count":2,"image":"","position":450},{"postId":9013791,"journal":"rabota_il","title":"Учеба в HakerU","body":"Здравствуйте! Есть кто нибудь кто учился в школе HakerU? Выбираю между двумя курсами QA и программирование для мобильных.  Обещают трудоустроить - насколько это правда, и какие могут быть \"подводные камни\"? Какие есть минусы у этой школы. Спасибо.","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":10,"image":"","position":451},{"postId":12940768,"journal":"virtualshopping","title":"прощай хамон?","body":" Правительство опубликовало список продуктов, запрещенных к ввозу в Россию. З апрещены к ввозу мясо крупного рогатого скота, свинина, мясо домашней птицы, мясо соленое, сушеное или копченое, рыба и ракообразные, моллюски. Ограничения коснутся также молока и молочной продукции, сыров, творога на…","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":48,"image":"","position":452},{"postId":631032,"journal":"hloflo","title":"ЛЕТНИЙ НОВЫЙ ГОД: 7 АРТЕФАКТОВ. ЗАВЕРШЕНИЕ ПРАКТИКИ","body":" Начало  Если вы собрали все 7 цветных артефактов, то можете приступать к финалу практики: создать главную подсказку для наступающего года.  Начинаем художничать - смешивать краски. Задание будет странное, алисовстранечудесное. Выпишите в столбик все 7 собранных артефактов (пишите артефакты,…","fb_count":2,"tw_count":0,"vk_count":0,"reply_count":33,"image":"","position":453},{"postId":1808915,"journal":"ykristianna","title":" \"Маразм крепчал\": В РФ решили наказывать россиян, отдыхающих за рубежом","body":"Вот это да!!! Вот это правильно. Нечего россиянам по гейропам разъезжать, нечего. Пускай в Сочи отдыхают или на худой конец в Крым можно поехать.  Представители Совета федерации (верхней палаты парламента России) предлагают усилить санкции, введенные против стран Запада. Одна из предложенных мер -…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":3,"image":"","position":454},{"postId":164894,"journal":"kirill_potapov","title":"Обращение Путина","body":"Обещанное обращение президента Российской Федерации так и не состоялось, но дало возможность понервничать, думаю тысячам россиян! Звонила мне мама из провинциального городка, говорит что ждет обращение Путина по тв. Рассказывала, что многие знакомые ей звонили с вопросами - о чем же будет говорить…","fb_count":1,"tw_count":1,"vk_count":1,"reply_count":11,"image":"","position":455},{"postId":2575917,"journal":"seaseas","title":"А то кто его знает, что завтра будет...","body":"       Если вы подумали, что я в путешествии так наголодалась, что вернувшись, делаю уже третий пост на гастрономическую тему, - вы ошиблись. Это просто я дорвалась до интернета и начиталась ленты. Так вот, пока еще не запретили показывать то, что уже запретили ввозить, спешу вам показать ЕГО.…","fb_count":5,"tw_count":0,"vk_count":0,"reply_count":20,"image":"","position":456},{"postId":1963670,"journal":"shushpanzer_ru","title":"Очередной украинский шуш с ДШК","body":"База вроде б ниссанчик NP-300","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":4,"image":"","position":457},{"postId":1361429,"journal":"soba4ki","title":"…","body":"…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":11,"image":"","position":458},{"postId":1992803,"journal":"masterok","title":"Черепановы","body":"     Паровоз перед музеем железнодорожной техники в Новосибирске (станция Сеятель).  В 1720 году распоряжением царя Петра «тулянину Никите Демидову», хозяину Невьянского и целого ряда Уральских железоделательных заводов, было разрешено основать новое предприятие «за рекой Выею, где нашел он медную…","fb_count":1,"tw_count":1,"vk_count":1,"reply_count":0,"image":"","position":459},{"postId":3736408,"journal":"awas1952","title":"Нормальные одесситы не хотят слышать обвинения в сепаратизме","body":"« Скандал в Одесской ОГТРК: ведущую отстранили от эфиров и побили».","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":461},{"postId":177874,"journal":"kak_eto_sdelano","title":"Как в Дагестане ткут ковры.","body":"Известно, что чай делают в Индии, в Германи - автомобили, а великолепные шерстяные ковры - в Табасаране. Я имею в виду настоящие, ручной работы ворсовые ковры, пёстрые узоры которых были придуманы много веков назад.     Мы поехали в Дагестан, чтобы как можно больше узнать об этом крае &mdash;…","fb_count":15,"tw_count":2,"vk_count":4,"reply_count":17,"image":"http://l-files.livejournal.net/homepage_rs/41913096/177874","position":462},{"postId":2648597,"journal":"probegi","title":"О половинчатости","body":"Как можно заметить, Владимир Владимир честно пытается следовать моим руководящим намекам. Например, я еще четыре года назад заявил, что только полная международная изоляция спасет Россию.  Или вот весной неоднократно советовал Вождю, как надо себя вести на Украине: а именно, тщательно и  аккуратно…","fb_count":2,"tw_count":0,"vk_count":0,"reply_count":14,"image":"","position":463},{"postId":4455476,"journal":"moya_moskva","title":"Москва после дождя","body":"Оригинал взят у <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"bobrikstas\" ><a href=\"http://bobrikstas.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://bobrikstas.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>bobrikstas</b></a></span> в  Москва после дождя   сегодня оказался в центре - и сделал несколько кадров Люсиновская ул    остальные фотки в районе метро Полянка - просто смотрим !","fb_count":0,"tw_count":1,"vk_count":0,"reply_count":0,"image":"","position":464},{"postId":486859,"journal":"andrewrostov","title":"Медведев всё правильно делает. С тактической точки.","body":"  От Палыча: если рассуждать с точки зрения властей, то поступки вполне оправданы и верны. Это если считать, что вместо России должна появиться новая огромная Северная Корея или СССР-2. Если так, то даже не подкопаешься. Хотя я бы сделал даже круче. Чего уж тут скрываться, все и дураку понятно, а…","fb_count":1,"tw_count":1,"vk_count":0,"reply_count":1,"image":"","position":465},{"postId":28705749,"journal":"ru_travel","title":"Озеро Инле: фабрика лотосного шелка","body":"  Одно из самых приятных чувств - восторг. Когда у тебя сначала перехватывает дух, потом пропадают мысли, а затем радость разливается по мозгу и наполняет оптимизмом весь оставшийся день. Но самое приятное - просыпаться от восторга. Когда я сонный плыл с утра по туманному озеру Инле, я и не думал,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":0,"image":"","position":466},{"postId":18058393,"journal":"useful_faq","title":"Время замены лифта","body":"Сколько времени занимает непосредственная замена лифта (а возможно и лифтового оборудования) в одноподъездной девятиэтажке 70-х годов постройки? Вопрос именно про физический период замены, т.е. когда уже всё согласовано, выделено и подписано. Полезность вопроса - как житель 9 этажа, пытаюсь решить…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":37,"image":"","position":467},{"postId":1876811,"journal":"sadalskij","title":"Только ночью начинается настоящее творчество. Жаль, что в это же время…","body":"      Чтобы успеть на метро, которое закрывается ровно в час ночи, выхожу от своей знакомой без пятнадцати.    В скверике, уж какой месяц, по-прежнему спит эта несчастная.   http://sadalskij.livejournal.com/1874199.h tml     Удивляют девушки, так легкомысленно одевается ночью?!    Ну просто…","fb_count":58,"tw_count":10,"vk_count":1,"reply_count":117,"image":"","position":468},{"postId":46762451,"journal":"malyshi","title":"соска и детский сад","body":"Вообще, я к двум годам планировала отучать от сосок. Но вот стукнуло два года и это все еще мало реально. Дети спят только с ними (одна так ещё и с двумя, вторую в руке крутит). И если убрать соски - пропадает дневной сон скорее всего, к чему дети точно не готовы. Да и на ночь укладывание и так с…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":20,"image":"","position":470},{"postId":17236,"journal":"bespridanitsa","title":"Бытовой альфонс","body":"Давно хотела написать об альфонсах. Кто они, эти люди?  Поначалу бурная фантазия рисует картины из светской жизни Голливуда.  Вот она: давно угасшая везде, кроме своей памяти, звезда, обсыпанная пудрой, как мумия. С морщинами, глубиной в сантиметр, и бриллиантами, величиной с орех.   Вот он:…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":367,"image":"","position":471},{"postId":172404,"journal":"aspiri","title":"Пирог со сливой","body":"Дорогомиловский рынок я люблю давно, искренне и бескорыстно. Более того, для меня это своего рода историческое место: именно там, у центрального входа в крытый павильон (это на самом деле вход сбоку, а не со стороны стоянки) много лет назад я впервые встретила великого нашего  Бугайского. Так что…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":2,"image":"","position":472},{"postId":2185758,"journal":"becky_sharpe","title":"Подробный рассказ о моем конфликте с НТВ и просьба о помощи","body":" http://www.echo.msk.ru/programs/razvoro t/1374598-echo/   Друзья, вот интервью с моим адвокатом, нам нужна помощь - нужен эксперт по камере Sony. Мы подозреваем, что НТВ подменило камеру для экспертизы. Они принесли ее на экспертизу через 5 дней после происшествия. И заявили, что там сломано Усе.…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":1,"image":"","position":474},{"postId":11632687,"journal":"ru_antireligion","title":"Нет ли здесь состава преступления?","body":"  За ради Атея извините, что снова засоряю ленту этим шлимазлом Цорионовым. Но таки у меня возникает вопрос: нет ли в подобных призывах состава преступления? Нет ли возможности накатать заявление в прокуратуру (знаю, что наивно)? Или, хотя бы, написать во вконтактег, с просьбой заблочить утырка?…","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":24,"image":"","position":475},{"postId":39553,"journal":"leeloo5th","title":"Мой июнь. Дорога домой...","body":" После  недели в Париже, мы отправились на родину... на машине! Да, путь не короткий, но для меня собственное комфортабельное авто в сто раз лучше быстрых самолетных перелетов. Кто читает меня давно, помнит, что в Париже за не надобностью у нас не было машины. На велосипеде даже зимой было удобно,…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":3,"image":"","position":477},{"postId":500468,"journal":"metroelf","title":"Шторм","body":"Ночью над городом пронесся шторм. Правда без грозы, хотя её может и не было слышно из-за ветра. Ливень хлестал заливая все вокруг, с домов сдувало шифер, из незакрытых окон вылетали стекла, падающие деревья рвали провода. Город погрузился во мрак.  Утро встретило серым, нудным дождем. Первым делом…","fb_count":5,"tw_count":3,"vk_count":1,"reply_count":9,"image":"","position":478},{"postId":28706643,"journal":"ru_travel","title":"ДОЙДЁМ ДО БЕРЛИНА!","body":" Сегодня, дорогие дружья, покажу вам немножко Берлина. Столица и самый населённый город Германии стал частью нашей прошлогодней чешско-немецкой поездки, когда было беззаботно, в окнах витрин отражалось лето и за несколько проведённых там дней сменилась вся палитра погоды: и туман, и солнце, и…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":0,"image":"","position":479},{"postId":46757234,"journal":"malyshi","title":"Зачем ребенку папа?  наболело","body":"Тут такое часто я спрашивают. Я год назад тоже озадачилась и тоже спросила:  http://malyshi.livejournal.com/4134 0196.html И многие мне тогда сказали: «не лишайте отца», «не препятствуйте общению», «ребенок вам спасибо не скажет», «вырастет – сам разберется». И целый год всячески способствовала…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":67,"image":"","position":481},{"postId":202537,"journal":"nemihail","title":"Чеченский ресторан узбекской кухни...","body":"Зайти в гости к чеченцам и не нарваться на разборки, не так-то и просто. Но это тема вчерашнего поста, сегодня только про еду.       Ещё когда изучал сайт этого заведения обратил внимание на фразу: &quot;- Мы рады помочь вам в организации мероприятий&quot; И на втором месте значатся…","fb_count":20,"tw_count":2,"vk_count":1,"reply_count":112,"image":"http://l-files.livejournal.net/homepage_rs/38873494/202537","position":484},{"postId":5413240,"journal":"ru_psiholog","title":"Доброе утро, сообщники","body":"начну с того, что я чувствую, а именно я унижена...очень сильно унижена мужчиной, с кем живем уже больше двух лет. Виновата в сложившимся положении только я, но оно вчера настолько усугубилось, что я не знаю, как быть. Он обиделся, так как я не проявила должного внимания и заботы после одной…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":17,"image":"","position":485},{"postId":332448,"journal":"calipsodellmar","title":"...","body":"   После просмотра этого мультфильма, еле сдерживаюсь. Так хочется взять вилку и причесать волосы ) Как же русалочка похожа на Аню Морячку ) Прям вот одно лицо  ❤  В продолжении о волосах... Видели новый тренд? Интересно, приживётся или нет?           Как вам?  А ещё я наконец-то созрела на то, о…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":80,"image":"http://l-files.livejournal.net/homepage_rs/16494500/332448","position":486},{"postId":2200913,"journal":"npubop","title":"кацапы не унывают","body":"Кацапский п****ж берет за основу тезис о том, что Путин победил, вне зависимости от того, что и как происходит. Ебанули их \"Добролет\" - кацапы п**дят, что в результате пострадали крупнейшие авиакомпании мира. Отказались от импортной жратвы - кацапы злорадно верещат что п****ц пришел буржуйскому…","fb_count":18,"tw_count":4,"vk_count":0,"reply_count":80,"image":"","position":487},{"postId":4043321,"journal":"stars365","title":"Мне бы в небо: Ева Грин в LAX","body":"Ева Грин вчера в аэропорту Лос-Анджелеса.","fb_count":1,"tw_count":0,"vk_count":0,"reply_count":15,"image":"","position":488},{"postId":2530391,"journal":"iherbfans","title":"Скребок для чистки языка Dr. Tung's","body":"    Купив эту вещь я теперь без нее не могу         Dr. Tung&#39;s, Tongue Cleaner, Adjustable, 1 Tongue Cleaner регулируемый скребок для чистки языка.  Как им пользоваться, думаю, понятно, но на всякий случай на сайте есть подробная инструкция).    Сделан из нержавеющей стали, которая приятнее и…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":4,"image":"","position":489},{"postId":222667,"journal":"emelamud","title":" Заблокировали friend и torbadusta","body":"Сегодня <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"friend\" ><a href=\"http://friend.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://friend.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>friend</b></a></span> и <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"torbadusta\" ><a href=\"http://torbadusta.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://torbadusta.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>torbadusta</b></a></span> были заблокированы СУПом. Формальная причина, судя по всему, – это информация о сборе гуманитарной помощи для Донбасса. Не знаю, к чему там можно было придраться (собирается реально  гуманитарная помощь), но СУП, есть СУП.  Помните топ ЖЖ времен…","fb_count":89,"tw_count":98,"vk_count":104,"reply_count":67,"image":"","position":490},{"postId":20305202,"journal":"potrebitel_il","title":"как привезти гражданина Украины, больного раком горла, в Изриль на хотя бы…","body":" У моего папы рак горла, в местных больницах полный мрак - он простыл, ему прописали ядрёный антибиотик, даже не померяв температуру, а о том, что ему нужно сходить на ренген, сказал сосед по палате, не врач, не медсестра, не санитарка - сосед по палате! Типа - я там слышал, тебе на ренген надо...…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":20,"image":"","position":491},{"postId":46762081,"journal":"malyshi","title":"в рот мне ноги!","body":"У меня очередной  <s>тупой</s> вопрос. Вот на свете много фоток с младенцами, упоённо жующими собственную ногу. Младенцы с виду совсем маленькие. Это в каком возрасте они начинают так делать? А то мой почти четырёхмесячный человек на свои ноги внимания не обращает совсем. Может, гипертонус виноват? &lt;/s&gt;…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":65,"image":"","position":493},{"postId":217026,"journal":"tersan","title":"Фотка дня: Pagani Zonda вместо стремянки.","body":"   Я вот тоже люблю на крыше машины стоять, только машина у меня другая - выше. Так-то при высоте 112 сантиметров, Pagani Zonda - плохая подставка. Но нельзя же ездить на хаммере, если ты живёшь в Монако, правда?  Кстати, новости из Монако. Там давеча разбили первую клиентскую LaFerrari. Я думал,…","fb_count":2,"tw_count":0,"vk_count":2,"reply_count":7,"image":"","position":494},{"postId":15121,"journal":"prevozmogat","title":"home sweet home","body":"Надо сказать, что я уже два месяца не ем сахар и вообще сладкое. Удивительное рядом: я всегда была уверена, что я сахарный наркоман и просто не смогу этого сделать, но стоило попробовать и оказалось, что могу.   Что тут сказать: примерно так же дело обстояло с курением. Можно сколько угодно…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":20,"image":"","position":495},{"postId":1908154,"journal":"freedom","title":"Ахахаахах! Какие смешные и наивные Европейцы","body":"Да мы на одном майонезе и батонах до Берлина дойдем, если надо :-) А с гречкой до Аляски!       ЕС оценил потери от запрета импорта в Россию продуктов в 12 миллиардов евро - вырезал из этой статьи (заголовок кликабельный)","fb_count":25,"tw_count":1,"vk_count":1,"reply_count":62,"image":"","position":496},{"postId":9310203,"journal":"tallinn","title":"Хранение велосипедов.","body":"Уважаемые сообщники, интересуюсь есть ли где-нибудь услуга по хранению вещей на сезон, в частности велосипедов в зимний период? Подвала нет, а квартира не такая большая, чтоб два велика распихать.  Спасибо.","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":6,"image":"","position":497},{"postId":7230971,"journal":"warsh","title":"Автор «Мифов о Первой мировой»","body":" &nbsp   &nbsp  © warsh  Военный историк <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"ecoross1\" ><a href=\"http://ecoross1.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://ecoross1.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>Евгений Белаш</b></a></span>. Сегодня мы  говорили с ним о технике Первой мировой и о тактике пехоты.","fb_count":1,"tw_count":0,"vk_count":1,"reply_count":0,"image":"","position":498},{"postId":4204328,"journal":"brenik","title":"Они знают, что мы без них не сможем.","body":"  Они спят в наших майках, и выглядят в них очень смешно. Они любят, когда их целуют без лишних слов. Они собираются два часа, а потом говорят: &quot;Вот видишь, я сегодня быстро&quot;. Они любят, когда мы надеваем на их ножки носочки. Они не умеют драться, но всегда чувствуют себя в безопасности…","fb_count":0,"tw_count":0,"vk_count":0,"reply_count":1,"image":"","position":499},{"postId":1356256,"journal":"102","title":"Экспедиция Башкирия ищет четвертого","body":"  Друзья! Мы тут с <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"palsanovich\" ><a href=\"http://palsanovich.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-files.livejournal.net/userhead/1336?v=1377861816\" /></a><a href=\"http://palsanovich.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>palsanovich</b></a></span> и <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"mashabalashova\" ><a href=\"http://mashabalashova.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://mashabalashova.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>mashabalashova</b></a></span> решили по Башкирии прокатится. Хорошие места показать, о людях интересных рассказать. Сделали все серьезно, взяли машину, подтянули партнеров. В эти выходные 8-10 августа города -Стерлитамак( привет <span  class=\"ljuser  i-ljuser  i-ljuser-type-P     \"  lj:user=\"saifullinrr\" ><a href=\"http://saifullinrr.livejournal.com/profile\"  target=\"_self\"  class=\"i-ljuser-profile\" ><img  class=\"i-ljuser-userhead\"  src=\"http://l-stat.livejournal.net/img/userinfo.gif?v=17080?v=118.3\" /></a><a href=\"http://saifullinrr.livejournal.com/\" class=\"i-ljuser-username\"   target=\"_self\"   ><b>saifullinrr</b></a></span> ),…","fb_count":62,"tw_count":3,"vk_count":7,"reply_count":88,"image":"","position":500}],"built_at":1407444036252}